{
    "Los Tiempos de la Escucha es una exposición que nos invita a conectarnos con cuatro colectivos textiles conformados por mujeres que han sufrido la guerra en Colombia y sus sentires y testimonios en torno a la pregunta ¿Qué formas tiene la reconciliación? Se trata de una oportunidad para descubrir sonidos, texturas, colores y tonalidades que entrelazan lenguajes textiles y digitales para acercarnos a las maneras como las mujeres imaginan los caminos y acciones para hacer posible la paz en un país que continúa en guerra. Es una invitación a disponer el cuerpo para la escucha, a dimensionar los tiempos que ello demanda y a reflexionar sobre la potencia que tiene.":"How does reconciliation feel? These two pieces —initiated by women's textile collectives and intervened by the Remendar lo Nuevo team— are part of a collection of testimonial digital textiles that invite us to look, touch, listen and produce textile messages about reconciliation in a situated way. Participants will have the opportunity to get involved with these messages and to respond. The pieces allow an asynchronous, open-ended, and multi-situated conversation between the collectives and the participants. The intervention seeks to create a patchwork of discourses on reconciliation from emotions and senses in the day-to-day life in a bottom-up dynamic.",

    "Los Tiempos de la Escucha es producto del encuentro entre un equipo de investigación transdisciplinar de Bogotá y Medellín y los grupos de mujeres de Sonsón, Quibdó, Bojayá y Mampuján que durante años han bordado, tejido o cosido sus memorias sobre los daños del conflicto armado e imaginado formas para remendar la vida. El hacer y el saber manual-textil y las exploraciones con prototipos digitales se unieron para dar vida a estas experiencias de escucha que pretenden amplificar las historias de las mujeres y así invitar a dejarse afectar por lo que ellas comparten y enseñan.": "As a visitor to the PDC version, you will traverse the details of the components of the Times to Listen exhibition. Your path will begin by immersing yourself in the stories of two textile collectives conformed by women who have experienced the consequences of the Colombian armed conflict. After getting to know their yarns, the site will take you on a textile journey where you will encounter the women’s senses of reconciliation, told in their own voices and textile creations. As the experience comes to a close, you will be invited to respond with both your words and hands. In order to do so, please prepare your needles and threads and join our scheduled virtual sewing circle."

}