{
    "‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ›› ‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ›› ‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ››": "‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ›› ‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ›› ‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ››",
    "Los Tiempos de la Escucha es una exposición que nos invita a conectarnos con dos colectivos textiles conformados por mujeres que han sufrido la guerra en Colombia, sus sentires y testimonios en torno a la pregunta: <br> <mark> ¿Qué formas tiene la reconciliación? </mark>":"The Time(s) to Listen is an exhibition that invites us to connect with two textile collectives made up of women who have suffered the experiences of the war in Colombia, along with their feelings and testimonies regarding the question; <br> <mark>what shapes can reconciliation take?</mark>",
    "Se trata de una oportunidad para descubrir sonidos, texturas, colores y tonalidades que entrelazan lenguajes textiles y digitales para acercarnos a las maneras como las mujeres imaginan los caminos y acciones para hacer posible la paz en un país que continúa en guerra. Es una invitación a disponer el cuerpo para la escucha, a dimensionar los tiempos que ello demanda y a reflexionar sobre la potencia que tiene. <br> <br>Los Tiempos de la Escucha nació del encuentro entre un equipo de investigación transdisciplinar de Bogotá y Medellín y los grupos de mujeres de Sonsón, Quibdó, Bojayá y Mampuján que durante años han bordado, tejido o cosido sus memorias sobre los daños del conflicto armado e imaginado formas para remendar la vida. El hacer textil artesanal y las exploraciones digitales dieron vida a esta exhibición con la que se busca amplificar las historias de las mujeres y así invitar a dejarse afectar por lo que ellas comparten y enseñan.":"It is an opportunity to discover whispers , textures, colors and nuances that interweave textile and digital languages, to understand the ways in which the women imagine the paths and actions required to make peace possible in a country that is still at war. It is an invitation to prepare the body for listening, to measure the times that this demands and to reflect upon the power it has. <br> <br>The Time(s) to Listen was brought to life by the union between a transdisciplinary research team from Bogotá and Medellín, and the women's collectives of Sonsón, Quibdó, Bojayá and Mampuján, who have for years embroidered, woven or sewn their memories about the damage caused by the armed conflict and imagined ways to mend life. The hand-crafted textiles and digital explorations came together to bring life to this exhibition, which in turn seeks to amplify the women’s stories and thereby invite us to be touched by what they share and teach.",
    "Artesanías Guayacán   |   Bojayá, Chocó_":"Guayacán Crafts |   Bojayá, Chocó_",
    "Colectivo textil   |   Bojayá, Chocó_":"Textile collective   |   Bojayá, Chocó_",
    "Artesanías Guayacán":"Guayacán Crafts",
    "Guayacán Artesanías es un colectivo de mujeres afro e indígenas de Bellavista, cabecera municipal de Bojayá, que a finales de los ochenta inicil como Comunidad eclesial de Base (CEB) apoyado por las Hermanas Agustinas Misioneras y el padre Jorge Luis Mazo. Oficios como el bordado, el tejido y la panadería las fueron convirtiendo en un grupo que mediante los haberes textiles y artesanales oponen resistencia a los efectos de guerra en sus territorios.":"Guayacán Crafts (Guayacán Artesanías) is a collective of Afro and indigenous women from Bellavista, the municipal capital of Bojayá, which at the end of the 1980s started out as a Grassroots Ecclesiastic Community (CEB) supported by the Sisters of the Augustinian Missionary and Father Jorge Luis Mazo. Craft practices such as embroidery, knitting, crochet and baking gradually turned the women into a group who could resist the effects of the war on their territories through textile and craft practices.",
    "Fila superior de izquierda a derecha: María Olivia Murillo, Soris Moreno, Macaria Allín, Cruzelina Chalá, Apulia Peñaloza, Damiana Romaña, Noriz Perea, María Chana Picama. Fila inferior de izquierda a derecha: Leonor Lozano, Bernardina Vásquez, María Aurelia Moreno, Elizabeth Álvarez.":"Top row from left to right: María Olivia Murillo, Soris Moreno, Macaria Allín, Cruzelina Chalá, Apulia Peñaloza, Damiana Romaña, Noriz Perea, María Chana Picama. Bottom row from left to right: Leonor Lozano, Bernardina Vásquez, María Aurelia Moreno, Elizabeth Álvarez.",
    "Bojayá pertenece al departamento del Chocó y está ubicada en la subregión del Medio Atrato, entre el Río Atrato al oriente y la Serranía del Baudó al occidente. Se constituyó como municipio en 1960, pero fue poblado por indígenas y personas esclavizadas desde la época colonial. Tiene 20 poblados de comunidades negras rurales y 30 de indígenas, todos con propiedad colectiva sobre la tierra.":"Bojayá belongs to the department of Chocó and is located in the subregion of Medio Atrato, between the river Atrato to the east and the Baudó mountain range to the west. It became a municipality in 1960, but has been populated by Indians and enslaved peoples since colonial times. It comprises 20 villages of rural black communities and 30 of indigenous people, all with collective property over the land.",
    "sujetos colectivos de reparación:":"Victims requiring assistance",
    "Comunidad de Bellavista":"Bellavista Community",
    "Comunidades negras rurales":"Black rural communities",
    "Comunidades indígenas":"Indigenous Communities",
    "de la población total:":"of the total population",
    "indígenas embera":"indigenous Embera",
    "principales actividades:":"main activities",
    "Agricultura, pesca, y explotación forestal":"agriculture, fishing and forestry",
    "cultivos tradicionales:":"traditional crops",
    "Plátano, maiz, arroz, yuca y caña de azúcar":"banana, corn, rice, cassava and sugar cane",
    "En los últimos años, la pesca se ha visto afectada por la inmersión de actividades mineras en la parte alta del río Atrato que contaminan el agua.":"In recent years, fishing has been affected by the runoff of mining activities in the upper part of the Atrato River that pollute the water",
    "de los suelos del municipio corresponden a reservas ambientales y zonas de protección":"of the municipality’s territory is designated as either environmental reserve or protected area.",
    "Línea de tiempo":"Conflict Timeline ",
    "Se consolida la presencia de las insurgencias en el territorio, especialmente de las antiguas FARC-EP":"Presence of rebel forces, especially the former FARC, is firmly established in the territory.",
    "Los grupos paramilitares oficializan su entrada al Medio Atrato ":"Paramilitary groups formally enter the Medio Atrato",
    "Asesinato del padre Jorge Luis Mazo y el cooperante vasco Iñigo Eguiluz":"Murder of Father Jorge Luis Mazo and Basque voluntary aid worker Iñigo Eguiluz",
    "Toma guerrillera de Vigía Fuerte y Bellavista":"Guerrilla capture of Vigía Fuerte and Bellavista",
    "Masacre de  Bojayá. En  Bellavista más de 80 personas murieron por la explosión de un cilindro bomba mientras se resguardaban en la iglesia de los combates entre  guerrilla y  paramilitares":"Massacre of Bojayá. In Bellavista more than 80 people were killed when a cylinder bomb exploded in the church where they sheltering from the fighting between guerrillas and paramilitaries.",
    "Desplazamiento masivo y retorno. Algunas familias nunca retornaron y se dispersaron por diversas ciudades del país":"Mass displacement and return. Some families never returned and became dispersed throughout the country",
    "Reubicación del pueblo de Bellavista a un nuevo pueblo construido por el gobierno. Continuidad de acciones de  grupos armados en el territorio, pese al incremento de la fuerza pública":"Relocation of the town of Bellavista to a new town built by the government. Armed groups continue to be active in the territory, despite the increase in the armed forces.",
    "Lanzamiento del informe Bojayá la guerra sin límites. Centro Nacional de Memoria Histórica":"Launch of the report ‘Bojayá, war without limits’. National Centre of Historical Memory",
    "Acto de reconocimiento de responsabilidades en la masacre por parte de las Farc-EP frente a la comunidad Bojayaseña":"The FARC-EP participate in an act to recognise their responsibility in the massacre before the Bojayá community",
    "Firma de los acuerdos de paz entre las Farc-EP y el gobierno":"Signing of the peace agreements between FARC-EP and the government",
    "Inicia proceso de exhumación de las víctimas de la masacre para una identificación y entrega digna de los cuerpos":"Initiation of the exhumation process of the massacre victims for a dignified identification and handover of the bodies",
    "Nacimiento del grupo Guayacán. Transformación de la comunidad Eclesial de Base en un colectivo con nuevas propuestas alrededor del bordado":"The Guayacán group is set up. The Grassroots Ecclesiastic Communityis transformed into a collective with new proposals around embroidery",
    "Declaración por la vida y la paz. Carta creada entre varias organizaciones para pedirle a los grupos armados que abandonaran el territorio":"Declaration for Life and Peace. Letter composed by several organisations asking the armed groups to leave the territory",
    "Mueren varias integrantes del grupo en la masacre del 2 de mayo":"Several members of the group die in the May 2nd massacre",
    "Recuperación y cuidado del Cristo Mutilado, imagen que sobrevive de la iglesia destruida":"Recovery and care of the Mutilated Christ, the surviving image of the destroyed church",
    "Elaboración del Telón ”Nuestras víctimas, 2 de mayo de 2002”":"Elaboration of the tapestry ”Our victims, 2nd May 2002”",
    "Fragmentación del costurero Guayacán":"Fragmentation of the Guayacán sewing collective",
    "Cuidado de las ruinas del pueblo viejo y la iglesia donde ocurrió la masacre. Proyecto para declararlo santuario y lugar de memoria":"Care of the ruins of the old town and the church where the massacre took place. Project to declare it a sanctuary and a place of memory",
    "Visita a la mesa de diálogo de La Habana junto al Comité por los Derechos de las Víctimas de Bojayá":"Visit to the peace talks in Havana with the Committee for the Rights of the Bojayá Victims",
    "Entrega de réplica del Cristo Mutilado al presidente Juan Manuel Santos después de ganar el Nobel de la paz":"Presentation of a replica of the Mutilated Christ to President Juan Manuel Santos after winning the Nobel Peace Prize",
    "Acompañamiento al proceso de exhumación de los muertos de la masacre":"Accompanying the process of exhumation of those who died in the massacre",
    "Caracterización del conflicto":"Characterisation of the conflict",
    "El conflicto armado está marcado por las continuas disputas por la apropiación y/o defensa de la cuenca del río Atrato y sus tierras ribereñas. Adicionalmente, por ser un corredor entre la costa Pacífica, la costa Caribe y el interior del país es considerado punto estratégico para el comercio ilegal de armas y drogas.":"The armed conflict is marked by continuous disputes for the appropriation and/or defence of the Atrato river basin and the riverside lands. In addition, being a corridor between the Pacific coast, the Caribbean coast and the interior of the country, it is considered to be a strategic point for the illegal arms and drugs trades.",
    "Organizaciones":"Business Sectors",
    "<span class=\"terminal title\"> ~ COVIJUPA</span> <br> Comisión Vida, Justicia y Paz de la Diócesis de Quibdó":"<span class=\"terminal title\"> ~ COVIJUPA</span> <br> Life, Justice and Peace Commission (COVIJUPA) of the Quibdó Diocese",
    "~ Consejos comunitarios locales de comunidades negras":"> Local community councils of black communities",
    "<span class=\"terminal title\"> ~ COCOMACIA</span> <br> Consejo comunitario mayor del Medio Atrato":"<span class=\"terminal title\"> ~ COCOMACIA</span> <br> Greater Community Council of Medio Atrato",
    "~ Autoridades Indígenas":"~ Indigenous authorities",
    "Grupos guerrilleros":"Guerrilla Groups",
    "Modalidades de violencia":"Modes of Violence",
    "Grupos paramilitares":"Paramilitary Groups",
    "~ Bloqueos, extorsiones, masacres, minas antipersonas, reclutamiento y enfrentamientos con otros grupos armados.":" ~ Blockades, extortion, massacres, anti-personnel mines, recruitment and clashes with other armed groups",
    "Autodefensas Unidas de Colombia":"United Self-Defence Forces of Colombia",
    "Bloque Élmer Cárdenas de las Autodefensas Unidas de Colombia provenientes del Bajo Atrato y presentes en el Medio Atrato desde 1997.":"The Elmer Cárdenas division of the United Self-Defence Forces of Colombia hails from Bajo Atrato and is present in the Medio Atrato since 1997",
    "~ Operaciones militares en conjunto con el Ejército que causaron desplazamientos forzados a miles de familias. <br> ~ Despojo y apropiación de tierras. <br> ~ Asesinatos selectivos, masacres, persecución y desaparición de civiles. <br> ~ Enfrentamientos con otros grupos armados.":"~ Military operations in conjunction with the Army that caused thousands of families to be forcibly displaced. <br> ~ Land dispossession and appropriation. <br> ~ Selective killings, massacres, persecution and disappearance of civilians. Confrontations with other armed groups",
    "Estado <br>Colombiano":"Colombian State",
    "Defensoría del Pueblo como entidad del Estado emitió alertas tempranas previas a  la masacre, estas alertas fueron desconocidas por las otras instituciones del Estado. <br> <br> ~ Ejército y policía. <br> ~ Unidad de víctimas, Centro Nacional de Memoria Histórica, Fiscalía.":"The Ombudsman's Office, a State entity, issued early warnings prior to the massacre, warnings were which other State institutions were not aware of. <br> <br> ~ Army and police <br> ~ Victims Unit, National Centre for Historical Memory, Public Prosecutor's Office",
    "~ Articulación de sectores del ejército con paramilitares. <br> ~ Incumplimiento del deber de protección a la ciudadanía. <br> ~ Presencia desarticulada e intermitente del  Estado en el municipio, luego de la masacre. <br> ~ Unidad de víctimas: atención psicosocial a víctimas,  procesos de reparación colectiva e individual.":" ~ Coordination between sectors of the armed forces and paramilitaries. <br> ~ Breach of duty to protect civilians.<br> ~ Disarticulated and intermittent presence of the State in the municipality after the massacre. <br> ~ Victims unit: psychosocial care for victims, collective and individual reparation processes",
    "Sectores empresariales":"Business Sectors",
    "~ Empresas madereras y palmicultoras presentes en el Bajo Atrato que mediante el apoyo a los grupos paramilitares buscaban expandirse hacia la región del Medio Atrato.":"~ Companies of Bajo Atrato offer support to paramilitary groups in order to seek expansion into the Medio Atrato region.",
    "Ensamble de voces":"Voice Ensemble",
    "Telón de la Reconciliación":"Reconciliation Hand-embroidered cloth",
    "Este Telón de la Reconciliación es una pieza elaborada por las mujeres de Artesanías Guayacán en mayo de 2019. Es una tela de fondo amarillo que contiene escenas e imágenes cotidianas de la vida en el río Atrato que las mujeres bordaron como representación de los sentidos que asocian a la palabra reconciliación. La elaboración consistió, primero, en una composición colectiva en el que cada una de las integrantes del grupo aportaba su idea para que Daisy Chana Picama, una de las integrantes indígenas y la más joven del grupo, la dibujara. A partir de cantos y versos, recuerdos del río y de chirimías, imágenes de matas de plátano, cultivos de arroz y sauco, las mujeres construyeron un paisaje atrateño que fue pasando por las manos de todas para, puntada a puntada, dar vida a las formas de la reconciliación que las sostienen y fortalecen.":"This Reconciliation Hand-embroidered cloth is a piece made by the women of the Artesanías Guayacán collective in May 2019. It is a fabric with yellow background that contains depictions of scenes and images of the daily life along the Atrato river, which the women embroidered as a representation of the feelings they associate with the word reconciliation. The development consisted, first, in a collective composition in which each member of the group contributed their idea so that Daisy Chana Picama, one of the indigenous members and the youngest of the group, could draw it. Using songs and verses, memories of the river and of <i>chirimías </i> (traditional songs), images of plantain trees, rice and elderberry crops, the women created an Atrato-like landscape, which had passed through everyone’s hands in order to, stitch by stitch, bring life to the shapes of reconciliation that sustains and strengthens them.",
    "galería de <span class=\"text-negro\">parches y audios_</span>":"<span class=\"text-negro\">patch and audio_</span> gallery",
    "Estos parches fueron bordados por diferentes personas como respuesta al telón sobre la reconciliación de las mujeres del colectivo Artesanías Guayacán y guardan mensajes sonoros. Haz clic para escucharlos":"These patches were embroidered by different people as a response to the tapestry of reconciliation of the women of the Guayacan Crafts collective and they contain sound messages. Click to listen to them",
    "Bordado por:":"Embroidered by:",
    "País:":"Country:",
    "Ciudad:":"City:",
    "Sudáfrica":"South Africa",
    "<span class=\"text-morado\"> Matholo_ </span> <br> <br> Su historia y la forma en la que se han conectado con las mujeres de las otras comunidades, me recordó a un manzano particular. Algún día escuché sobre este árbol, donde un hombre tomaba ramas de diferentes variedades de manzanas para luego unirlas a su árbol familiar. Desde ese momento, cientos de variedades de manzanas diferentes estaban creciendo juntas en este único árbol. En este bordado, los diferentes colores representan las diferentes ramas del árbol que vienen de lugares diferentes, así como ustedes. Donde el árbol podría estar roto, en su lugar se encuentra una rama de un color diferente. Algo que alguna vez fue separado ahora está vinculado. Pero más que eso, una amplia variedad de diferentes manzanas están creciendo juntas, conectadas para siempre, manteniéndose fuertes y desprendiendo frutos. Así es como las veo a ustedes y a lo que han venido haciendo.":"<span class=\"text-morado\">Matholo_ </span> <br> <br>Your story and how you have connected with the ladies across the other groups reminded me of this apple tree. It’s a tree that I once heard about, where a man was taking branches from different varieties of apple and grafting them together into his family tree, and now hundreds of different varieties of apple grow together on this single tree. On this embroidery, all of the different colors represent a different branch of the tree that has come from a different place, just like you. Where the tree could be broken, instead there is a different colored branch, something that was once separate and is now linked, but, more than that, several different varieties of apple grow together, connected forever, standing strong and bearing fruit. This is how I see you and what you have been doing.",
    "Francia":"France",
    "<span class=\"text-morado\"> Marie_ </span> <br> <br> Hola, las saluda Marie. Quiero agradecerles por sus dones y conocimientos. Me llenaron de emociones y senti una mezcla de cosas. Dulce, amargo. Frío, cálido. Suave pero que pica. Cosas que no se pueden etiquetar con palabras. En consecuencia me tome el tiempo para crear algo que pudiera expresarnos. No es perfecto. Es un comienzo y las invito a escuchar atentamente y ayudarme a reconocer lo que estoy escuchando. Esta pieza trata de decir: Todos somos iguales y somos diferentes. Estamos juntos, somos uno. Podemos ser extraños extraños y podemos no saber la verdad. Conectamos lo desconectado. También cuenta dos historias. La primera es sobre mí. Cuando tenía nueve años estaba en una obra. La obra era sobre niños de la guerra. Para la apertura de la obra dije: La guerra comienza siempre por el extraño frío del viento que sopla en la memoria del hombre. La guerra crece en el olvido humano. Una vez crecido, sopla fuera de proporción. El viento es el aire que compartimos. Ahora sopla la memoria en la auto conciencia. Somos gotas de agua blanda. Diferentes e iguales. Estamos llenos de emoción. Juntos podemos crear una tormenta en una ola gigante o un suave río para bañarnos. A veces, sopla un viento extraño en nuestra memoria. Un sentimiento extraño. Es extraño por que no es real y no es cierto. Solo crece cuando lo alimentamos, cuando olvidamos perdonar, cuando olvidamos recordar lo que tenemos en común y cuando olvidamos amarnos unos a otros. Nuestro regalo es recordar para que las cosas puedan prevalecer. Esta puede ser nuestra única verdad. La segunda historia es sobre el amor de los padres a sus hijos. Cuando olvidas lo que se siente ser verdaderamente cuidadoso y amado. Es por eso que nos necesitamos el uno al otro. Para recordados lo que se siente estar verdaderamente conectado, de modo que solo un viento verdadero pueda soplar en nuestra memoria.  Este es el mensaje que salió después de leer su mensaje, de repasar la práctica y compartir momentos con la comunidad aquí en Nottingham. ¿Es verdad? ¿Es este realmente el camino? Yo dudo de mi misma. Díganme, ¿Cual es el viento que deberíamos sentir? ¿Cual es el viento que queremos compartir? ¿Y cómo podemos en un futuro compartirlo juntos?":"<span class=\"text-morado\"> Marie_ </span> <br> <br> Hi, Marie is here, umm, I want to thank you for your gift, your gift of hand, knowledge, wisdom and heart. You blew emotion in my memory, I felt a mix of things, of, of things uh, sweet-bitter, warm-cold, soft-itchy, things that cannot be leveled with war. Consequently, I took the time to decode them and try to create something that could express how I felt. It is not perfect, it is a start. I invite you to listen carefully and help me reconcile what I may be missing. My piece tries to say “we are all the same and we are different, we are together, we are one. We can be strange-strangers and we can be known-knowers of the truth. We connect the disconnected.” It also tells two stories. The first story is about me. When I was nine years old, I was in a play. The play was about children of war. For the opening of the play I said... the war begins always by a strange call of the wind that blows on the memory of man. The war grows in human forgetfulness. Once grown, it blows out of proportion. You see the wind is the air that we share. It blows in our memory and shared consciousness. We are droplets of water, different and the same. We are full of emotion. Together we can create storms, on giant waves, or a gentle river to bathe in. Sometimes, strange winds blow into our memory. What is strange is the fear, it is strange because it is not real, it is not true, it only grows when we nourish it, when we forget to forgive, when we forget to remember what we have in common, when we forget to love one another. Our gift is to remember, in half of our memory, so peace can prevail, so love can be our only truth. The second story is about the love of a parent and their child, and its loss. When it forgets how it feels to be truly cared for and loved. This’s why we need one another, to remind us what it feels like to be truly connected. So only one true wind can blow on our memory. This is the message that came out after everything you have said, going through the practice on sharing moments with the community, here in Nottingham… Is it true? Is it really the way? I doubt myself. Tell me, what is the wind we should feel? What is the wind we want to share? And how can we share it further, together?",
    "<span class=\"text-morado\"> Victoria_ </span> <br> <br> Hola, muchas gracias por compartir su trabajo. Es muy inspirador y es muy lindo verlas, eh sus voces e imágenes se sienten muchísimo más cerca de casa. Mi nombre es Victoria. Llevo viviendo en Inglaterra más o menos seis años y es muy lindo verles porque hace un tiempo tenía también un grupo de mujeres con las que nos reunimos en Florencia (Colombia) y hacíamos tejido y aprendíamos y chismoseabamos y nos reíamos. Entonces era como muy lindo a través de ustedes poder recordar esos momentos tan lindos y también pues siente uno los colores, los olores, no se, la risa y esas cosas tan cheveres que reviven pues de la tierra de uno, ¿no?. Vivo hace seis años en Inglaterra con mi hijo y mi esposo y pues es lindo, emm, pero muy muy muy diferente y obviamente pues hay cosas que me hacen mucha mucha falta de Colombia. Eh de aquí que les  cuento, pues el clima es terrible y hace mucho, mucho, mucho frío, pero cuando hace sol y hace calorcito es muy muy lindo. En este momento estoy en un tren, después de pasar unos días con el grupo de trabajo de Remendar lo nuevo, y ya voy para mi casa, entonces  aprovecho para darles un saludito, para decirles que las felicito por el trabajo tan lindo que hacen y que sigan así, trabajando juntas y haciendo cosas lindas. Abracito a todas y espero que algún dia las pueda conocer.":"<span class=\"text-morado\"> Victoria_ </span> <br> <br>Hello, thank you very much for sharing your work. It's very inspiring and it’s very nice to see you. Uh your voices and images feel so much closer to home. My name is Victoria. I’ve been living in England for more or less six years and it’s very nice to see you because some time ago I also had a group of women with whom we would get together in Florencia (Colombia) and we’d knit and learn and gossip and laugh. So it was very nice, through you, to be able to remember those beautiful moments and, well, one also feels the colors, the smells, I don’t know, the laughter and those wonderful things that come back to life from one’s land, right?  I have been living in England for six years with my son and my husband and well it’s nice, umm, but very very very different and well obviously there are things that I really really miss from Colombia. Uh what can I tell you about here?, well the weather is terrible and it’s really really really cold, but when it’s sunny and warm it’s very very nice. At the moment I’m on a train, after spending a few days with the team of Mending the new, and now I’m going home, so I take this opportunity to say hi and to congratulate you for the beautiful work that you do and to keep it up, working together and making wonderful things. A hug to everyone and I hope to one day be able to meet you...",
    "España e Israel":"Spain and Israel",
    "<span class=\"text-morado\"> Ana y Aviv_ </span> <br> <br> <span class=\"text-morado\"> Ana: </span> Hola yo soy Ana.<br> <span class=\"text-morado\"> Aviv: </span> Yo soy Aviv <br> <span class=\"text-morado\"> Ana: </span> Emm. Bueno, en primer lugar, gracias por el bordado y lo que ha aportado. <br> <span class=\"text-morado\"> Aviv: </span>  Nos gustó mucho el bordado y todo lo que, la forma en que está hecho y lo que expresa. <br><span class=\"text-morado\"> Ana: </span> Igual también el texto era muy poético y bueno, de alguna manera nos ha inspirado luego a nosotros para hacer algo, ehh, como un retorno hacia vosotras. <br> <span class=\"text-morado\"> Aviv: </span> La imagen del río nos, nos gustó mucho, esta idea de que las cosas se pasan por el tiempo. <br><span class=\"text-morado\"> Ana: </span> Si a mí me recordó, bueno, a mí me gustó bastante el tema de cómo explica, bueno, cómo se explica cómo se vive, como el latir, como de lo cotidiano, como el fluir del día a día, con esta idea de estar juntas y recuperar una alegría. <br> <span class=\"text-morado\"> Aviv: </span> Yo estaba pensando en mi país que soy de Israel, que también es un país que está viviendo siempre  mucho conflicto y me hizo pensar de si hay unas cosas que, una gente que está viviendo un conflicto puedan aprender de otros que están pasando o han pasado por una violencia muy extrema y están reflexionando sobre reconciliación y esto. <br> <span class=\"text-morado\"> Ana: </span> Y luego, ehh, qué representan los barcos?<br> <span class=\"text-morado\"> Aviv: </span> Entonces, Un barco? Ha tenido una caída y están, pueden mirar hacia atrás que cómo fue y un poco reflexionar, y está intentando comunicarlo a un barco que está a punto de caer, el barco que está a punto de caer, podemos decir, puede ser la gente en la zona de Israel, Palestina, toda esta zona, ehh qué bueno que ya cosas bastantes, bastante terribles se han pasado ahí, pero puede ser que van empeorando, no hay la sensación que la gente tiene conciencia. Y el barco que ya ha pasado puede ser, vosotras, ustedes que están en proceso de reflexión (segundos de silencio 2:50-2:53) Y la pregunta es si puede haber un aprendizaje de esas situaciones, un aprendizaje, eh, más allá de lo que estáis aprendiendo, ahí en Colombia, un aprendizaje, que podemos aprender también en Israel de vosotras.":"<span class=\"text-morado\"> Ana y Aviv_ </span> <br> <br> <span class=\"text-morado\"> Ana: </span> Hello, I’m Ana.<br> <span class=\"text-morado\"> Aviv: </span> I am Aviv. <br> <span class=\"text-morado\"> Ana: </span> Umm. Well, first of all, thank you for the embroidery and what it has contributed. <br> <span class=\"text-morado\"> Aviv: </span>  We really liked the embroidery and everything it, the way it’s made and what it expresses. <br><span class=\"text-morado\"> Ana: </span> Also, the text was very poetic and good, in a way it inspired us to then do something, uhh, like to give back to you. <br> <span class=\"text-morado\"> Aviv: </span> The image of the river, we liked it very much, this idea that things get passed on through time. <br><span class=\"text-morado\"> Ana: </span> Yes, it reminded me, well, I quite liked the subject of how it explains, well, how it’s explained how one lives, like the rhythm, like the everyday, like the flow of the day to day, with this idea of being together and recovering joy. <br> <span class=\"text-morado\"> Aviv: </span> I was thinking of my country, I’m from Israel, which is also a country that is constantly experiencing a lot of conflict and it made me wonder if there are some things that people who are experiencing conflict can learn from others who are experiencing or have experienced very extreme violence and are reflecting on reconciliation and so on. <br> <span class=\"text-morado\"> Ana: </span> And then, uhh, what do the boats represent?<br> <span class=\"text-morado\"> Aviv: </span> So, a boat? It has sunk and they are, they can look back at how it happened, and reflect a little, and it is trying to communicate it to a boat that is about to sink, the boat that is about to sink, we can say, can be the people in the area of Israel, Palestine, this whole area, uhh where well, where already things quite, quite terrible things have happened, but it could be that they are getting worse, there is no sensation of people being conscious. And the boat that has already passed could be, you, you who are undergoing the process of reflection (seconds of silence 2:50-2:53) And the questions is whether there can be a lesson to be learned from these situations, teachings, uh, that go beyond what you are learning, there in Colombia, teachings, that we in Israel can also learn from you.",
    "Estados Unidos":"United States",
    "<span class=\"text-morado\"> Lucy_ </span> <br> <br> Responder, soy Lucy vengo de los Estados Unidos y ahora vivo en Canadá, crecí cerca de un lago y siempre me ha encantado el agua, para mi la magia de este proceso viene de la forma en que cada creación genera una respuesta, un regalo que luego retorna a sus remitentes para que le continúen. Cada nueva creación nos conmueve y nuestra respuesta nos conecta, aquí hasta el amor por el agua recordando lo que fue y lo que puede ser.": "<span class=\"text-morado\"> Lucy_ </span> <br> <br> To respond, I’m Lucy, I come from the United States and now I live in Canada, I grew up near a lake and I’ve always loved the water, for me, the magic of this process comes from the way in which each creation generates a response, a gift that afterwards returns to its senders to be continued. Each new creation moves us and our response connects us, from here to the love for the water, remembering what was and what can be.",
    "España":"Spain",
    "<span class=\"text-morado\"> Luis_ </span> <br> <br> Hola compañeros y compañeras, me llamo Luis, soy de España y durante los últimos días he tenido la fortuna de estar aquí con sus compañeros de Bogotá en la Minga de Inglaterra, donde nos han contado un poco la historia de sus colectivos y nos han hecho llegar sus mensajes y quizás el mensaje que más calado ha tenido en mi persona durante estos últimos días,  ha sido el que genera realmente esta respuesta ha sido el de que todos estamos rotos de un modo u otro. Además, esto en mi caso tienen una significancia casi literal, pues hace dos semanas tuve un accidente de bicicleta y me rompí un dedo del pie, y si bien no es ningún tipo de sufrimiento, es un mero accidente. He venido cojito a este evento. Así que he caminado muy despacito, pero bueno, en los últimos días, cuando tenía que caminar y seguir a mis compañeros, realmente siempre ha habido alguien que ha tenido la gracia de acompañarme en ese camino y de caminar despacito conmigo. Y esto ha dado lugar a muchas y muy buenas y profundas conversaciones. Que yo pienso que, si hubiese tenido la oportunidad de caminar más rápido, de caminar al ritmo de todos, quizás no se hubiese dado esa oportunidad. Así que, de nuevo, y esto también es uno de los mensajes que recibí de sus compañeros, es que realmente hay que tomarse el tiempo de escuchar para de verdad poder comprender a los otros. Bien sea por accidente o por el motivo que sea, en estos días he tenido la oportunidad de vivir en mis propias carnes. Así que les agradezco su mensaje y yo les deseo a ustedes que en sus vidas y en sus futuros y sus presentes que tengan a personas que efectivamente puedan también tomarse el tiempo de escuchar para poder realmente comprenderlas y les mando un abrazo desde acá y me gustaría conocerles pronto. Un saludo.":"<span class=\"text-morado\"> Luis_ </span> <br> <br> Hello everyone, my name is Luis, I am from Spain and for the past few days I have had the pleasure of being here with your colleagues from Bogotá in the Minga of England, where they’ve told us a little about the history of your collectives and passed on your messages to us, and perhaps the message that has impacted me the most in recent days, the one that really generates this response, is that we are all a little broken in one way or another. Additionally, this in my case has an almost literal significance, because two weeks ago I had a bicycle accident and I broke one of my toes, and although it may not be any type of suffering, it’s a mere accident. I've come to this event with a limp. So I have walked very slowly, but hey, in the last few days, when I’ve had to walk and follow my colleagues, there has really always been someone who has had the grace to accompany me on that trip and walk slowly with me. And this has led to many, very good and deep conversations. That I believe, had I had the opportunity to walk faster, to walk at the same pace as everyone else, perhaps that opportunity would have never arisen. So again, and this is also one of the messages that I received from your colleagues, it's that you really have to take the time to listen in order to truly comprehend others. Whether by accident or for whatever reason, these days I have had the opportunity to live in my own flesh. So I thank you for your message and I wish that in your lives and in your futures and presents, you have people who can also take the time to listen and truly understand you, and I send you all a hug from here, I would like to meet you all soon. I send my regards.",
    "<span class=\"text-morado\"> Vahida_ </span> <br> <br>Hola, mi nombre es Vahida y, vengo de Belgrado, de Serbia, ahora, pero he nacido en Yugoslavia, un país que ya no existe y que pasó unos momentos de guerra y todo el proceso que todavía de hecho dura. Después de la guerra, hubo muchos procesos de reconciliación que todavía duran y entonces ya se un poco el proceso, todo lo que conlleva eso. Entonces hablo castellano porque he estado viviendo en España, en Barcelona durante nueve años y ya estoy de vuelta en mi tierra y estoy, estuve tomando parte en muchos como trabajos y proyectos, así un poco que estén relacionados a ese tema.Yo sola vengo de una familia mixta entre, digamos, etnias que estaban en conflicto y por eso tuve que pasar, yo misma, como vivir, con todo ese conflicto que estaba, que había. Bueno gracias por su generosidad y por ofrecernos sus cuentas y cuentos historias a través de bordado. Yo he hecho un bordado que es donde dice ‘mi herramienta es mi arma’, es porque yo siempre lo he sentido… bueno, viene de mi experiencia, que para mí siempre es lo que hago era como muy importante las herramientas que utilizo para hacer mi vida diaria, para tirar adelante, eran como, de alguna manera, mis armas para luchar y por eso creo que el proceso de, sí hay reconciliación, no es una cosa como para mí, no era una cosa pasiva de tener que aceptar las condiciones que se den, sino es un proceso de la lucha continua para tirar adelante las ideas en que creemos y hacer, intentar hacer, ese mundo mejor. Bueno. Muchos abrazos.":"<span class=\"text-morado\"> Vahida_ </span> <br> <br>Hello, my name is Vahida and I come from Belgrade, Serbia now, but I was born in Yugoslavia, a country that no longer exists and where there were moments of war and the whole process is actually still happening. After the war, many processes of reconciliation took place and they are still underway and so I am a bit familiar with the process, all that it entails. So I speak Spanish because I have been living in Spain, in Barcelona for nine years and I am now back in my land and I am, I took part in many jobs and projects, a few that are related to that topic. I alone come from a mixed family between, let’s say, the ethnic groups that were in conflict and  that is what I myself had to go through, to live, with all the conflict that there was, that happened. Well, thank you for your generosity and for offering us your accounts and tales, stories through embroidery. I have made an embroidery that says ‘my tool is my weapon’, it’s because I have always felt that… well, it comes from my experience, which for me it’s what I always do, it was very important, the tools that I use to make my daily life, to push forward, they were somehow my weapons to fight and  that is why I believe the process of, there is reconciliation, it’s not something, like for me, it was not passive in the sense of having to accept the conditions that were given, but a process of constant struggle to push forward the ideas that we believe in and to, try to, make that world better. Well. Many hugs.",
    "Mujeres tejiendo sueños y saberes de paz   |   Mampuján, María la Baja, Bolívar":"Women Weaving Dreams and Flavours of Peace   |   Mampuján, María la Baja, Bolívar",
    "Capas de relatos":"Layered stories",
    "La olla de la reconciliación":"The pot of reconciliation",
    "Cerca de 20 integrantes del grupo de Tejedoras de Sueños y Sabores de Paz habitantes del municipio de María Baja, se reúnen en una tarde de mayo de 2019 en la iglesia evangélica del barrio el Recreo para responder juntas: ¿Qué forma tiene la reconciliación? Entre ellas surge una conversación sobre los sabores, olores, sonidos y las texturas que puede tener esa palabra. Hay risas y anécdotas, recetas de turrones, café y mondongo, sabores dulces, amargos, salados que evocan comidas apetecidas en la región. La añoranza de la música y el baile se hacen presente, así como los sonidos que traen noticias y son presagios. Las ideas y los dibujos que se comparten inspiran la construcción del tapiz. Poco a poco, surge la forma de una olla y del fuego que representa el proceso lento de la cocción ¿Qué sabores y sueños de reconciliación estarán preparando las mujeres?":"About 20 members of the group Tejedoras de Sueños y Sabores de Paz, inhabitants of the municipality of  María Baja, meet one afternoon in May 2019 at the evangelical church in the neighborhood of el Recreo to collectively answer: What shape does reconciliation have? A conversation arises between them about the flavours, smells, sounds and textures that this word could hold. There’s laughter and anecdotes, recipes for <i>turrón</i> (nougat), coffee and <i>mondongo</i> (tripe soup), sweet, bitter and salty flavours that evoke the idea of foods favored in the region. The longing for music and dance becomes present, as well as the sounds that bring news and become omens. The ideas and drawings that are shared inspire the creation of the patchwork. Little by little, the shapes of a pot and the fire that represents the slow process of cooking arise. What flavours and dreams of reconciliation could the women be preparing?",
    "Estos parches fueron bordados por diferentes personas como respuesta a La olla la reconciliación de las mujeres del colectivo Tejiendo sueños y sabores de paz en Mampuján y guardan mensajes sonoros. Haz clic para escucharlos":"These patches were embroidered by different people as a response to The pot the reconciliation of the women of the collective Weaving dreams and flavors of peace in Mampuján and keep sound messages. Click to listen to them",
    "<span class=\"text-amarillo\"> Rosalina_ </span> <br> <br>Bueno, compañeras muy buenos, muy buenos dias contenta de poder compartir con ustedes. Eh, nosotras también hicimos olla, las mujeres tejedoras de mampuján también hicimos una olla porque nos sentimos muy identificado con nuestros enlaces que es con remendando lo nuevo, es una maravilla porque si ustedes se dan de cuenta estos son unos profesores blancos, yo por mi parte soy bastante morena y ahorita en el lugar donde estamos es una maravilla porque aquí hay moreno, hay negro, hay blanco, hay mestizo, aquí habemos todos los colores, pero estamos como el sancocho. ¿Como es el sancocho? está la yuca, está el ñame, está el plátano, está la carne o sea el hueso o sea el pescado, y todos están revueltos en un solo propósito. ¿Y como se termina el sancocho?, disfrutando la bendición, entonces me siento muy satisfecha de compartir con ustedes y de enviarles este hermoso mensaje, mujeres, y sigamos adelante rumbo a la paz, y que Dios nos de oportunidad, de que no solamente nos escuchemos en audio, si no que podamos darnos un abrazo como el que hoy compartimos aquí, con todas estas personas agradecidas con dios, sobre todo y con todos ustedes, Dios bendiga.":"<span class=\"text-amarillo\"> Rosalina_ </span> <br> <br>Alright, everyone, very good, very good morning, I’m glad to be able to share with you. Uh we also made a pot, we, the women weavers of Mampuján, also made a pot, because we feel very identified with our ties, that is, to Mending the new. It’s wonderful, because if you realize, these are white teachers, I, for one, am quite dark and right now where we are it’s wonderful, because here there’s brown, there’s black, there’s white, there’s mestizo, here we have all the colors, but we’re like a <i>sancocho.</i> What is sancocho like? There is yucca, there is yam, there is plantain, there is meat, be it bone or fish, and everything is mixed up under a single purpose. And how do you finish sancocho? Enjoying the blessing, therefore I feel very satisfied sharing with you and sending this beautiful message, women, and let us continue forward towards peace, and may God give us the opportunity, to not only listen to each other through audio, but to be able to give each other a hug, like the one we shared here today, with all these people, thankful to God, above all and with all of you, God bless.",
    "<span class=\"text-amarillo\"> Luz Dary_ </span> <br> <br> El fuego puede ser peligroso pero también puede ser la fuerza. La reconciliación es dura, pero todos unidos en un fuego fuerte, ablandamos corazones por muy duros que sean.":"<span class=\"text-amarillo\"> Luz Dary_ </span> <br> <br>Fire can be dangerous but it can also bring strength. Reconciliation is tough but, all of us united in a strong fire, we can soften hearts no matter how tough they are.",
    "AGRADECIMIENTOS":"ACKNOWLEDGMENTS",
    "A los grupos de artesanías Guayacán y Choibá, en Bojayá y Quibdó, al Costurero de Tejedoras por la Memoria de Sonsón y a Mujeres Tejiendo Sueños y Sabores de Paz en Mampuján, sus historias de esperanza y resistencia son la urdimbre de este proceso creativo <br> <br> A Lucy Suchman y Jonnet Middelton por su generosidad y compañía constante <br> <br> A Mapa Teatro, su casa ha sido nuestra caja de costura <br> <br> A Carolina, Nicolás, Luisa, Matilde y Luna, por el corazón que le pusieron a este proyecto en el tiempo que participaron de él <br> <br> A quiénes participaron en las mingas digitales en Bogotá y Nottingham, sus ideas llenaron de vida esta exposición <br> <br> ¡Gracias por ser tejido!":"To the groups of Artesanías Guayacán and Choibá, in Bojayá and Quibdó, to the Costurero de Tejedoras por la Memoria de Sonsón and to the Mujeres Tejiendo Sueños y Sabores de Paz in Mampuján, their stories of hope and resistance are the warp of this creative process. <br> <br> To Lucy Suchman and Jonnet Middelton for their generosity and constant company. <br> <br>To Mapa Teatro, their home has been our sewing box. <br> <br>To Carolina, Nicolás, Luisa, Matilde and Luna, for the heart they put into this project in the time they participated in it. <br> <br>To those who participated in the digital mingas in Bogotá and Nottingham, their ideas filled this exposition with life.<br> <br> Thank you for being woven!",
    "CRÉDITOS":"CREDITS",
    "Directora del proyecto:":"Project Director:",
    "Equipo de Diseño:":"Design team:",
    "Colectivos Textiles:":"Textile Collectives:",
    "Equipo de campo:":"Field team:",
    "Apoyo a producción:":"Production support:",
    "Transcripciones, traducciones y diseño de audio:": "Transcriptions, translations and audio design",
    "Con apoyo de:":"With support from:",
    "Una exposición de:":"An exposition by:",
    "Financiada por:":"Financed by:",
    "Artesanias Guayacán":"Guayacán Crafts",
    "Mujeres tejiendo sueños y sabores de paz":"Women Weaving Dreams and Flavours of Peace",
    "Momento del hacer y compartir":"Time to make and share",
    "MENÚ":"MENU",
    "<span class=\"text-blanco-linea\">momento<br>del hacer</span><br>y compartir_":"<span class=\"text-blanco-linea\">time to<br>make and</span><br>share_",
    "Para el equipo de Remendar Lo Nuevo, así como para las mujeres que hacen parte de los colectivos textiles, es muy importante escuchar y sentir cómo nuestros visitantes se conectan con las historias que aquí se encuentran.<br><br><mark>Es por esto que quisiéramos invitarles a bordar el símbolo de la exposición mientras conversamos sobre sus experiencias.</mark>":"For the team of Remendar Lo Nuevo, as well as for the women in the textile collectives, it is very important for us to listen and feel how our visitors connect with the stories found here.<br><br><mark>This is why we would like to invite you to embroider the symbol of the exhibition while we talk about your experiences.</mark>",
    "instrucciones":"instructions",
    "<img id=\"materiales-hacer\" src=\"img/hacer/materiales_esp/0.jpg\">":"<img id=\"materiales-hacer\" src=\"img/hacer/materiales_eng/0.jpg\">",
    "para bordar necesitarás los siguientes materiales:":"To embroider you will need the following materials:",
    "→ HILO":"→ THREAD",
    "→ AGUJA":"→ NEEDLE",
    "→ TIJERAS":"→ SCISSORS",
    "→ LAPIZ, COLOR O MARCADOR PARA TELA":"→ PENCIL, COLOR OR FABRIC MARKER",
    "→ UN TAMBOR (OPCIONAL)":"→ EMBROIDERY HOOP (OPTIONAL)",
    "→ UNA PRENDA U OBJETO TEXTIL (cartucheras, mochilas, bolsas de mercado) que uses y que te gustaría intervenir con nuestro rastro bordado. El objetivo es que este bordado te acompañe.":"→ AN ARTICLE OF CLOTHING OR TEXTILE OBJECT (pencil case, backpack, grocery bag) that you use and would like to intervene with our embroidered symbol. The idea is for this embroidery to follow you wherever you go.",
    "patrón <br>para <br>calcar":"embroidery <br>pattern",
    "paso 1":"step 1",
    "paso 2":"step 2",
    "paso 3":"step 3",
    "paso 4":"step 4",
    "paso 5":"step 5",
    "paso 6":"step 6",
    "paso 7":"step 7",
    "paso 8":"step 8",
    "paso 9":"step 9",
    "→ Dibuja el símbolo en la prenda u objeto textil que escogiste. <br>→ Lo puedes calcar o copiar a mano. <br>→ Hazlo tan grande como quieras.":"→ Draw the symbol onto the article of clothing or textile object that you chose. <br>→ You can trace it or copy it by hand. <br>→ Make it as big as you would like.",
    "→ Si tienes un tambor éste te ayudará a tensionar la tela, facilitará la tarea de bordar y el trabajo quedará más homogéneo cuando termines, pero no es necesario su uso ;).":"→ If you have an embroidery hoop it can help to stretch the fabric, which makes the task of embroidering easier and it ensures a more homogeneous end result, but using it is not necessary ;).",
    "→ Corta un trozo de hilo, enhébralo en la aguja y haz un nudo en una de las puntas. Esto asegurará que puedas dar la primera puntada sin que el hilo pase derecho de la tela, pues el hilo quedará fijado a esta en un extremo.":"→ Cut a piece of thread, pass it through the needle and tie a knot at one end. This will ensure that when you make the first stitch, the thread won’t pass straight through the fabric, it will remain attached to the fabric on one end.",
    "→ Iniciaremos con el punto de la mitad. <br>→ En una de las esquinas del cuadrado atraviesa la aguja por la parte trasera de la tela y luego llevala a la esquina contraria.":"→ We will start with the square in the middle. At one of the square’s corners, pass the needle through the back side of the fabric, and then take it to the opposite corner.",
    "→ Repite el proceso de subir y bajar con la aguja hasta rellenar el cuadrado por completo. <br>→ Cuando termines, atraviesa la tela de tal modo que la aguja quede en la parte trasera del bordado (donde está el nudo), y ahí busca una puntada cercana para hacer un nudo de remate. <br><br>* No te preocupes por la prolijidad, disfruta del proceso , piensa en los mensajes que escuchaste mientras bordas.":"→ Repeat the process of passing the needle up and down the square until it is completely filled. When you finish, put the needle through the fabric so that it comes out on the back side of the embroidery (where the knot is), and look for the closest stitch to make a closing knot. <br><br>*Don’t worry about the neatness, enjoy the process, think about the messages that you listened to while you embroider.",
    "→ Luego de terminar el punto de la mitad, cambia de hilo para hacer las formas laterales. No olvides nuevamente  cortar el hilo y hacer el nudo en uno de sus extremos.": "→ After finishing the middle portion, change threads to make the side shapes. Don’t forget to once again cut the thread and make a knot at one end.  ",
    "→ Cómo lo muestra la imagen, la aguja debe pasar por arriba y abajo de la tela dejando pequeñas rayas en su superficie.":"→ As is shown in the picture, the needle must go under and over the fabric, leaving small stripes on its surface.",
    "→ Repite el proceso para cada una de las formas.":"→ Repeat the process for each of the arrow shapes.",
    "→ Toma una foto de tu bordado y compártela en en tus redes con alguno de los hashtag #RemendarLoNuevo #lostiemposdelaescucha y tagea a @artesanaltecnologica":"→ Take a picture of your embroidery and share it on social media with one of these hashtags #RemendarLoNuevo #lostiemposdelaescucha and tag @artesanaltecnologica.",
    "Explora la pieza con tu mouse para descubrir los sentidos de la reconciliación":"Explore the piece with your mouse to discover the senses of reconciliation",
    "Estaremos en este enlace para acompañarles: <br><strong><a href=\"https://meet.jit.si/time-s-to-listen\">https://meet.jit.si/time-s-to-listen</a></strong><br><br>En los siguientes horarios:<br><strong>- Miércoles 17 </strong>de junio entre 4:00pm y 5:00pm (COL)<br><strong>- Viernes 19 </strong>de junio entre 5:00pm y 6:00pm (COL)<br><strong>- Lunes 22 </strong>de junio entre 4:00pm y 5:00pm (COL)":"We will be found at this link to accompany you: <br><strong><a href=\"https://meet.jit.si/time-s-to-listen\">https://meet.jit.si/time-s-to-listen</a></strong><br><br>On the following dates:<br><strong>- Wednesday, June 17 </strong>between 4:00pm and 5:00pm (COL)<br><strong>- Friday, June 19 </strong>between 5:00pm and 6:00pm (COL)<br><strong>- Monday, June 22 </strong>between 4:00pm and 5:00pm (COL)",
    "En caso de que no puedan conectarse, les dejamos las instrucciones para hacer el bordado. Si lo quieren compartir en sus redes por favor usen los hashtags <strong>#RemendarLoNuevo #lostiemposdelaescucha</strong> y tageen a <strong>@artesanaltecnologica</strong><br><br>También nos puedes enviar una foto con tu nombre por <strong>WhatsApp al número: +57(312)556-4527</strong>":"In case you are unable to connect, we will share the instructions on how to make the embroidery with you. If you want to share it on your social networks, please use the hashtags <strong>#RemendarLoNuevo #lostiemposdelaescucha</strong> and tag <strong>@artesanaltecnologica</strong><br><br>You can also send us a picture with your name through <strong>WhatsApp to the following number: +57(312)556-4527</strong>",
    "Colectivo textil   |    María la baja, bolívar_":"Textile collective   |   María la baja, bolívar_",
    "Mujeres Tejiendo Sueños y Sabores de Paz Mampuján es un grupo de tejedoras que desde el 2004, cuatro años después de ser desplazadas forzosamente de sus veredas en el municipio de María La Baja en la región de los Montes de María, se organizaron para documentar textilmente lo ocurrido lo que les ayudó a procesarlo, reclamar justicia y contribuir a la construir paz.":"Women Weaving Dreams and Flavours of Peace Mampuján is a textile collective who since 2004, four years after being forcibly displaced from their villages in the municipality of María La Baja in the region of Montes de María, have not stopped sewing to claim and build peace.",
    "Fila Superior de izquierda a derecha: Lizeth Pérez, Narlis Pérez, Marganis Mendoza, Janiris Pulido, Gledis López, Senilda Salgado, Luz Elena Torres, Arlis Ballesteros, Carmen Hernández, Keila Maza, Pabla López, Julia Ramírez, Dionicia López, Hija de tejedora. Fila inferior de izquierda a derecha: Rosalina Ballesteros, Juana Alicia Ruiz, Sobrina de Tejedora, Saray Villareal.":"Top row from left to right: Lizeth Pérez, Narlis Pérez, Marganis Mendoza, Janiris Pulido, Gledis López, Senilda Salgado, Luz Elena Torres, Arlis Ballesteros, Carmen Hernández, Keila Maza, Pabla López, Julia Ramírez, Dionicia López, Hija de tejedora. Bottom row from left to right: Rosalina Ballesteros, Juana Alicia Ruiz, Sobrina de Tejedora, Saray Villareal.",
    "El corregimiento de Mampuján se encuentra en el municipio María la Baja, el cual hace parte de los Montes de María, un conjunto de 15 municipios entre los departamentos de Bolívar y Sucre. Sus tierras pantanosas y cenagosas hacen parte de las llanuras del Caribe. Predomina el clima cálido seco con temperatura promedio de 24 ºC":"The village of Mampuján is located in the municipality of María la Baja, which is part of Montes de María, a group of 15 municipalities between the departments of Bolívar and Sucre. Its swampy and muddy lands form part of the Caribbean plains. A hot and dry climate predominates with an average temperature of 24ºC.",
    "víctimas del conflicto":"Victims of the conflict",
    "víctimas directas":"Direct victims",
    "víctimas indirectas":"Indirect victims",
    "su economía se basa en:":"The economy is based on",
    "~ ganadería <br> ~ agricultura <br> ~ palma africana <br> ~ teca":"~ livestock <br> ~ agriculture<br> ~ African Palm <br> ~ teak",
    "~ yuca <br> ~ plátano  <br> ~ maíz <br> ~ arroz":"~ cassava <br> ~ banana  <br> ~ maize <br> ~ rice",
    "asociado al conflicto armado, al despojo de tierras y al acaparamiento de los recursos hídricos":"associated with the armed conflict, land dispossession and the hoarding of water resources,",
    "Bolívar es uno de los departamentos más afectadas por el desplazamiento forzado. Se estima que del corregimiento de Mampuján se han desplazado 274 familias para un total de 1342 personas.":"Bolívar is one of the areas of the country most affected by forced displacement. It is estimated that 274 families have been displaced from the village of Mampuján, with a total of 1342 people.",
    "Toma de varios municipios de la zona, masacre de miembros de la fuerza pública. (FARC)":"Takeover of several municipalities in the area, massacre of members of the armed forces (FARC)",
    "Masacres en varios municipios de la zona montemariana. (Paramilitares)":"Massacres in several municipalities in the Montes de Maria area (paramilitaries)",
    "Masacres de Las Brisas, Mampuján y El Salado (Paramilitares)":"The Las Brisas, Mampuján and El Salado massacres (paramilitaries)",
    " Aplicación de la Política de Defensa y Seguridad Democrática":"Implementation of the Democratic Security and Defence Policy.",
    "Desmovilización de las AUC":"Demobilization of the AUC",
    "Primera sentencia de reparación bajo la ley de justicia y paz.":"First sentence of reparation under the justice and peace law",
    "La fuerza pública desmantela el frente 37 de las FARC":"The armed forces dismantle the 37th front of the FARC",
    "Firma de los acuerdos de paz entre el gobierno y las FARC.":"Signature of the peace agreements between the government and the FARC",
    "Familiares de las víctimas de la masacre de Las Brisas piden al colectivo hacer piezas con sus retratos.":"Relatives of Las Brisas victims ask the sewing collective to make textile portraits of the victims.",
    "Inicio de atención psicosocial a mujeres víctimas a cargo de la psicóloga y tejedora Teresa Geiser":"Psychologist and weaver Teresa Geiser starts to offer psychosocial attention to women victims",
    "Consolidación colectivo textil y construcción de la pieza textil ”Desplazamiento“":"Sewing collective becomes firmly established. Construction of the textile work ”Displacement”",
    "Asesinato de familiar de integrante del colectivo y construcción de pieza textil":"A family member of someone in the sewing collective is murdered and a textile work is produced",
    "Se presentaron 9 homicidios en el municipio Maria la Baja,  5 de las víctimas eran desplazados.":"Nine murders occurred in the Maria la Baja municipality. 5 of the victims were displaced persons",
    "Ganadoras del Premio Nacional de Paz y exposición de tapices en el centro nacional de memoria histórica. Prueba de que la resiliencia, la recuperación y el perdón, son posibles.":"Winners of the National Peace Prize and exhibition of tapestries at the National Centre of Historical Memory, proof that resilience, recovery and forgiveness are possible",
    "Presencia de Autodefensas Gaitanistas de Colombia en los Montes de María. Hostigamiento a líderes sociales encargados de procesos de restitución de tierras.":"Presence of Gaitanist Self-Defense Forces of Colombia in Montes de María (drug trafficking). Harassment of social leaders in charge of land restitution processes",
    "Celebración de la tercera “Mesa por la vida” en el Carmen de Bolívar. Alerta temprana para el municipio de María La Baja.":"Celebration of the third ”Mesa por la vida” at Carmen de Bolívar. Early warning for the municipality of María la Baja",
    "El conflicto en Mampuján se dio por una disputa por la tenencia de la tierra y soberanía y control del territorio y sus recursos. Interés por controlar la Troncal Occidental y la Troncal del Caribe como corredores estratégicos de salida a la costa para el tráfico de drogas y armas.":"The conflict in Mampuján arose out of a dispute over land tenure and sovereignty, and over control of the territory and its resources. A key focus of interest lay in controlling the Western trunk road and the Caribbean trunk road as strategic corridors to the coast for drug and arms trafficking",
    "<span class=\"terminal title\"> ~ Terratenientes </span> <br> Dedicados a la ganadería y agricultura extensiva. Propiciaron y financiaron la creación de las AUC.":"<span class=\"terminal title\"> ~ Landowners </span> <br> Dedicated to cattle ranching and extensive agriculture. Ranchers and businessmen in the region promoted and financed the creation of the AUC",
    "<span class=\"terminal title\"> ~ Campesinado </span> <br> Representados por la Asociación Nacional de Usuarios Campesinos de Colombia ANUC, han luchado por el acceso al recurso de la tierra, a partir de las luchas no armadas, sindicales y gremiales.":"<span class=\"terminal title\"> ~ Smallholder peasants </span> <br> Represented by the National Association of Peasant Users of Colombia (ANUC), they have fought for access to land resources through non-armed struggles, through trades and labour unions and through the ANUC",
    "~ Amenazas y ataques a la fuerza pública y a ganaderos e industriales de la zona. Daños a la red vial y eléctrica, secuestros, retenes ilegales, masacres e instalación de campos minados.":"Threats and attacks on the power of the armed forces, cattle ranchers and industrialists of the area. Damage to roads and electricity networks, kidnappings, illegal roadblocks, massacres and the creation of minefields.",
    "Presentes desde comienzos de los 90. Financiados por ganaderos y grandes propietarios para proteger y conservar sus tierras. El bloque Montes de María causó el desplazamiento de los habitantes  de Mampuján (2000).":"Present since the early 90s. Financed by ranchers and large landowners to protect and conserve their lands. The Montes de María division caused the displacement of the inhabitants of Mampuján (2000)",
    "~ Violencia contra la población como parte de una estrategia de terror para eliminar el presunto apoyo social a la guerrilla. <br> ~ Masacres y desplazamiento forzado de la población.":"Violence against the population as part of a terror strategy to eliminate alleged social support for the guerrillas. <br> ~ Massacres and forced displacement of the population",
    "~ Ejército <br> ~ Infantería de marina <br> ~ Policía":"~ Army <br> ~ Marine Infantry <br> ~ Police",
    "~ Combates a la guerrilla. Apoyo a los grupos de autodefensa campesina. <br> ~ Escasa presencia en la región durante la agudización del conflicto.":"~ Combat with guerrilla groups. Support for peasant self-defense groups. <br> ~ Scarce presence in the region during the worsening of the conflict.",
    "Tejedoras por la memoria y la vida":"Weavers for memory and life",
    "Artesanias Choibá":"Choibá Crafts",
    "Mampuján día de llanto (2004)":"Mampuján day of crying (2004)",
    "Tela sobre tela o aplique, una técnica que utiliza figuras hechas de retazos de tela sobre tela.":"Appliqué or ‘fabric on fabric’, a technique that uses shapes cut from scraps of fabric sewn in layers.",
    "Este tapiz fue la primera pieza construida por el colectivo. En el se ilustran los hechos ocurridos durante el desplazamiento del 10 de Marzo del 2000, se ven escenas de violencia hacia la población por parte de los paramilitares. A pesar del dolor y las lágrimas, con este primer tapiz, las mujeres de Mampuján empezaron a contar su historia y así se dieron cuenta de que ”la única forma de sanarse era recordar: tratar las memorias, narrarlas, machucarlas y volverlas a construir hasta que ya no dolieran más“ (Anadolu, 2018).":"This tapestry was the first piece created by the collective. It illustrates the events that took place during the March 10, 2000 displacement, and depicts scenes of violence against the population by the paramilitaries. In spite of the pain and tears, with this first tapestry, the women of Mampuján began to tell their story and thus realised that ”the only way to heal themselves was to remember: to deal with the memories, to narrate them, to crush them and to rebuild them until they no longer hurt“(Anadolu, 2018).",
    "Nuestras víctimas (2003)":"Our victims, (2002)",
    "2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria <br> ~ Técnica textil: Bordado, costura y pintado sobre tela ":"2nd May 2002, Bellavista – Bojayá, Chocó. Making history embroidering memory <br> ~ Embroidery, sewing and painting on canvas.",
    "Telón con los nombres bordados de las víctimas mortales de la masacre del 2 de mayo de 2002 acompañados con flores, animales, botes y oficios propios de la región. Construido por las mujeres con apoyo de las Hermanas Agustinas Misioneras y el grupo Artesanías Choibá de la ciudad de Quibdó. Se expone cada año en la conmemoración de la masacre para recordar y denunciar las responsabilidades. En el proceso de exhumación de los muertos ha sido una pieza fundamental que ha servido como documento para la memoria de los familiares. Tiene una extensión de 6 m. por 2.5 m.":"Tapestry embroidered with the names of the fatalities of the massacre of May 2, 2002 accompanied with flowers, animals, boats and trades typical of the region. Elaborated by the women with the support of the Augustinian Missionary Sisters and the Choibá Crafts group from the city of Quibdó. It is exhibited every year during the commemoration of the massacre in order to remember and denounce those responsible. It has played a fundamental role in the process of the exhumation of the dead by serving as a document of remembrance for the relatives. It measures 6 m. by 2.5 m.",
    "Colectivo textil   |    Sonsón, Antioquia_":"Textile collective   |   Sonsón, Antioquia_",
    "En el 2009 algunas de las mujeres de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón acompañadas por la Universidad de Antioquia se organizan para conformar un espacio para el encuentro, un costurero, donde a partir de diferentes técnicas de tejido pudieran narrar y sanar sus memorias sobre la guerra y la sobrevivencia.":"In 2009, some of the women from the Association of Victims for Peace and Hope of Sonsón, accompanied by the University of Antioquia, got together to create a meeting space, a sewing collective, where they could narrate and heal their memories about war and survival through a range of textile techniques.",
    "Fila superior de izquierda a derecha: Blanca Sánchez, Adriana Alzate, Alba Nidia Hernández, Luz Dary Osorio, Fabiola Botero, Isabel González, Alicia Mejía, Lilit Ospina, Blanca Bedoya, Aída Henao, Ana Luisa Ocampo, Rubiela Martínez, Virgelina Marín, Ninfa Rincón. Sentadas de izquierda a derecha: Hija de tejedora, familiar de tejedora, Olga Soto.":"Top row from left to right: Blanca Sánchez, Adriana Alzate, Alba Nidia Hernández, Luz Dary Osorio, Fabiola Botero, Isabel González, Alicia Mejía, Lilit Ospina, Blanca Bedoya, Aída Henao, Ana Luisa Ocampo, Rubiela Martínez, Virgelina Marín, Ninfa Rincón. Sitting from left to right: weaver's daughter, weaver's relative,  Olga Soto.",
    "El municipio de Sonsón se encuentra ubicado en el departamento de Antioquia, en el Noroeste del país, sobre la Cordillera de Los Andes. Es el municipio más grande del Oriente Antioqueño. Se caracteriza por ser montañoso, siendo relevante  en su geografía el páramo de Sonsón y la diversidad de paisajes y climas.":"The municipality of Sonsón is located in the department of Antioquia, in the Northwest of the country, on the Andes Mountain Range. It is the largest municipality in Eastern Antioquia. It is known for being mountainous, and its distinctive geographical features are the Sonsón plateau and the diversity of landscapes and climates.",
    "Reducción población:":"Population decline",
    "personas desplazadas":"Displaced people",
    "de la población estimada para el municipio en 1993":"of the municipality’s estimated population in 1993",
    "48.86% femenina <br> 50.17% masculina":"48.86% female <br> 50.17% male",
    "Vocación del suelo:":"soil is well suited to",
    "Agricultura, papa, maíz, fríjol, fresa y uchuva":"Agriculture, potatoes, corn, beans, strawberries and physalis",
    "cultivos recientes:":"recent crops",
    "Aguacate haas":"Hass avocado",
    "Se proyecta como un producto de exportación para dinamizar la economía, pero traído graves consecuencias para las demás actividades de agricultura.":"Although proposed as an export product to boost the economy, has brought serious consequences for other agricultural enterprises",
    "Otras actividades económicas son la industria manufacturera y la explotación de minerales no metálicos bajo las modalidades de pequeña, mediana y gran minería.":" Other economic activities include the manufacturing industry and non-metallic mineral extraction in small, medium and large-scale mining concerns",
    "Escalada de asesinatos y persecución de miembros de movimientos sociales.":"Escalation of murders and persecution of members of social movements.",
    "Fin de semana negro, entre el 24 y 26 de agosto los paramilitares asesinan a 10 personas en Sonsón y marcan su entrada al municipio":"Black weekend, between August 24 and 26, paramilitaries kill 10 people in Sonsón, marking their arrival in the municipality.",
    "Se conforma el Frente José Luis Zuluaga de las Autodefensas Campesinas del Magdalena Medio (ACMM), comandado por Luis Eduardo Zuluaga, alias Macgyver":"The José Luis Zuluaga Front of the Self-Defense Peasants of Magdalena Medio (ACMM), led by Luis Eduardo Zuluaga, alias Macgyver, is formed",
    "Secuestro del alcalde y del personero de Sonsón durante dos días a manos del ELN":"The mayor and the spokesperson of Sonsón are kidnapped for two days by the ELN",
    "La Marcha de la Esperanza y la Solidaridad. Alrededor de 3.000 personas marcharon entre colores y cantos por la paz y en descontento con la guerra":"The March of Hope and Solidarity. Around 3,000 people marched with peace songs and colours in opposition to the war",
    "Ataque del Ejército en el que murieron 18 jóvenes sonsoneños reclutados por los paramilitares en un campamento en el centro recreativo “La Pinera”":"Army attack in which 18 young Sonsonians recruited by the paramilitaries died in a camp in the recreational centre “La Pinera”",
    "~ Disminución de las acciones bélicas. <br> ~ Nace la Asociación de Víctimas por la Paz y la Esperanza de Sonsón":"~ Military actions decrease <br> ~ The Association of Victims for Peace and Hope of Sonsón is born",
    "Elda Neyis Mosquera, alias 'Karina', comandante del Frente 47 de las FARC se entrega al Ejército en la vereda La Soledad":"Elda Neyis Mosquera, alias 'Karina', commander of the 47th Front of the FARC, surrenders to the army in the village of La Soledad",
    "Asesinato de dos líderes sociales integrantes de juntas de acción comunal.":"Assassination of two social leaders who were members of community action groups",
    "Las mujeres integrantes del costurero y sus familias son víctimas y sobrevivientes del accionar de los grupos armados en el municipio de Sonsón.":"As victims of violence, the women from the collective and their families survive the actions of the armed groups in the Sonsón municipality",
    "Se conforma jurídicamente la Asociación de víctimas por la Paz y la Esperanza de Sonsón.":"The Association of Victims for Peace and Hope of Sonsón becomes a legal entity",
    "Se establece el colectivo Tejedoras por la memoria y la vida de Sonsón":"The sewing collective is established.",
    "Primer encuentro de tejedoras de Memoria de la Zona Páramo. Sonson - Argelia":"First meeting of Memory Weavers in the Paramo Area. Sonson - Algeria",
    "~ Reconocimiento  “Antioqueñas de Oro” otorgado por de la Gobernación de Antioquia <br> ~ Itinerancia en México de la exposición “Tejer con hilo de memoria” del Costurero Tejedora por la Memoria de Sonsón":"~ “Antioqueñas de Oro” Gold award awarded by the Antioquia government. <br> ~ Mexican tour of the exhibition “Working with the thread of memory” by the sewing collective Memory Weavers of Sonsón",
    "Creación y apertura  del Salón de la memoria de Sonsón":"Creation of the Hall of Memory in Sonsón",
    "Fortalecimiento de procesos pedagógicos, artesanales  y de investigación en alianzas con universidades e instituciones.":"Strengthening of educational, craft and research processes in partnerships with universities and institutions",
    "El conflicto armado en el Oriente antioqueño parte de la disputa por el territorio debido a sus riquezas hídricas y conexión con la región del Magdalena Medio. Estas disputas han generado el despojo y la posterior transformación de la vocación de la tierra. Este territorio históricamente ha sido zona de repliegue y corredor estratégico para la movilidad de los grupos armados.":"The armed conflict in the east of Antioquia is part of the dispute over the territory due to its abundant water supplies and its connection with the Magdalena Medio region. These disputes have led to dispossessions and the subsequent transformation of how the land is put to use. This territory has historically been a withdrawal zone and a strategic corridor for the mobility of armed groups.",
    "<span class=\"terminal title\"> ~ Organizaciones cívicas del oriente antioqueño: </span> <br> Acción colectiva de resistencia no violenta en defensa de los intereses de la población, lucha contra los procesos de despojo de tierras y desplazamiento de la población.":"<span class=\"terminal title\">~ Civic organisations in eastern Antioquia:: </span> <br> Collective action of non-violent resistance in defence of the interests of the population, struggles against the processes of land dispossession and the displacement of the population.",
    "<span class=\"terminal title\"> ~ ELN  Frentes Carlos Alirio Buitrago y Bernardo López Arroyave: </span> <br> presencia en la región desde la década del 70.":"<span class=\"terminal title\"> ~ ELN Fronts Carlos Alirio Buitrago and Bernardo López Arroyave: </span> <br> present in the region since the 1970s",
    "<span class=\"terminal title\"> ~ FARC Frentes 9 y 47: </span> <br> pertenecientes al Bloque José María Córdoba: incursión en la región a principios de la década de los 90":"<span class=\"terminal title\"> ~ FARC Fronts 9 and 47: </span> <br> belonging to the José María Córdoba Bloc: incursion into the region in the early 1990s",
    "~ Secuestros, extorsiones, reclutamiento, desplazamiento forzado, siembra de minas, operativos contra la fuerza pública y retenes a los municipios limítrofes buscando el control de la zona. ~ Sabotaje a las hidroeléctricas y daños a bienes protegidos como escuelas y centros de salud.":" ~ Kidnappings, extortion, recruitment, forced displacement, planting of landmines, operations against the armed forces, and roadblocks to neighbouring municipalities seeking control of the area. ~ Sabotage of hydroelectric dams and damage to protected assets such as schools and health centres",
    "Autodefensas Campesinas de Córdoba y Urabá y Autodefensas Campesinas del Magdalena Medio":"Self-Defence Peasants of Córdoba and Urabá and Self-Defence Peasants of Magdalena Medio",
    "Presentes en la región desde finales de la década del 90.":"Have been present in the region since the late 1990s",
    "~ Control de los municipios. <br> ~ Hostigamiento y amenazas a la población como parte de una estrategia de terror para eliminar el presunto apoyo social a la guerrilla. <br> ~ Masacres, reclutamiento y desplazamiento forzado de la población.":"~ Control of municipalities. <br> ~ Harassment and threats to the population as part of a terror strategy to eliminate alleged social support for the guerrillas. <br> ~ Massacres, recruitment and forced displacement of the population",
    "Autoridades administrativas del orden regional y local: Impulsaron la construcción de embalses y centrales hidroeléctricas provocando la reubicación de la población y afectando la economía campesina. <br> <br> ~ Fuerza pública: Ejército y policía":"Regional and local administrative authorities: They promoted the construction of dams and hydroelectric plants, provoking the relocation of the population and affecting the peasant economy. <br> <br> ~ Armed Forces: Army and police",
    "~ Detenciones y desaparición forzada. <br> ~ Operativos militares contraguerrilla y convivencia con  el paramilitarismo.":"~ Detentions and forced disappearance. <br> ~ Counter-guerrilla military operations and coexistence with paramilitarism",
    "nunca más (2011)":"Never again (2011)",
    "Técnica utilizada en la pieza:  Falso patchwork o tela sobre icopor, pedazos de tela que se incrustan en una superficie de icopor en el que ha sido dibujado un motivo.":"Technique used in the piece: False patchwork or fabric on polystyrene, pieces of fabric that are embedded into a polystyrene surface onto which a motif has been drawn.",
    "Este cuadro narra el asesinato de Juan María Cifuentes Betancur el 5 de marzo de 2002 por parte del Frente 47 de las Farc y el posterior desplazamiento en 2005 de su esposa Laura Gloria Marín junto con sus cinco hijos de la vereda Los Planes del municipio de Sonsón a la cabecera municipal.":"This painting narrates the assassination of Juan María Cifuentes Betancur on 5 March 2002 by the 47th Front of the FARC and the subsequent displacement in 2005 of his wife Laura Gloria Marín together with their five children from the village of Los Planes in the municipality of Sonsón to the municipal capital",
    "Colectivo textil   |    Quibdó, Chocó_":"Textile colective   |    Quibdó, Chocó_",
    "Artesanías choibá":"Choiba Crafts",
    "Las integrantes de Artesanías Choibá llegaron a Quibdó hace 20 años desde distintos municipios del Chocó y del Urabá Antioqueño huyendo de la guerra. Aprendieron de la teóloga y psicóloga Úrsula Holzapfel a construir muñecas, a tejer, bordar y coser. Actualmente, son un grupo de 10 mujeres y un hombre que elaboran muñecas de trapo, telones, ropa, llaveros, bolsos.":"The members of Choiba Crafts (Artesanías Choibá) arrived in Quibdó 20 years ago from different municipalities of Chocó and Urabá Antioqueño, fleeing from the war. They learned from the theologian and psychologist Úrsula Holzapfel how to construct dolls, to knit, to embroider and to sew. The group is currently formed by ten women and one man who make rag dolls, tapestries, clothes, key rings and handbags",
    "De pie de izquierda a derecha: Luz Romaña, Rosa Mendoza (†), Lucy Jiménez (†), Úrsula Holzapfel, familiar de artesana, Nelly Robledo. Sentadas de izquierda a derecha: Edelmira Robledo, Yaneth Mosquera, Edilma Chaverra.":"Standing from left to right: Luz Romaña, Rosa Mendoza (†), Lucy Jiménez (†), Úrsula Holzapfel, craftswoman's relative, Nelly Robledo. Sitting from left to right: Edelmira Robledo, Yaneth Mosquera, Edilma Chaverra.",
    "Quibdó es la capital del departamento del Chocó, está localizada en la región del Pacífico, sobre la margen derecha del río Atrato. Es una zona de gran biodiversidad, con importantes recursos hídricos y minerales, sin embargo, el 70% de la población no cuenta con servicio de agua y depende del agua lluvia. Tiene 27 corregimientos y 14 resguardos indígenas.":"Quibdó is the capital of the department of Chocó. It is located in the Pacific region, on the right bank of the Atrato River. It is an area of great biodiversity, with notable water and mineral resources, although 70% of the population has no mains water and depends on rainwater. There are 27 villages and 14 indigenous reservations.",
    "Mujeres: 57.873 (50.4%)":"Women: 57.873 (50.4%)",
    "Hombres: 57.838 (49,6%)":"Men: 57.838 (49,6%)",
    "Víctimas registradas":"Registered victims",
    "~ Es el mayor receptor de población desplazada <br> del departamento. <br> ~ En la zona urbana hay más de 10 asentamientos de  <br> comunidades indígenas desplazadas <br> y decenas de barrios informales.":"~ It is the largest recipient of displaced persons from the department. <br> ~ In the urban area there are <br> more than 10 settlements of  displaced <br> indigenous communities and dozens of informal neighbourhoods",
    "extracción de recursos naturales:":"extraction of natural resources",
    "prácticas productivas tradicionales:":"traditional productive practices",
    "Madera y minería":"wood and minerals",
    "Pesca, plátano arroz, yuca, caña":"Fishing, bananas, rice, cassava and sugar cane",
    "En la zona urbana predomina la economía informal y comercio lo que la ubica como la ciudad con mayor tasa de desempleo en el país, un 18,9% respecto a un promedio nacional de 12,8%.":"In the urban area, the informal economy and commerce predominate, making it the city with the highest unemployment rate in the country, 18.9% with respect to a national average of 12.8%",
    "Expansión de las Farc-EP hacia el río Atrato.":"Expansion of the FARC-EP towards the Atrato river",
    "Expansión del ELN y EPL hacia el río Atrato.":"Expansion of the ELN and EPL towards the Atrato river.",
    "Expansión de cultivos agroindustriales del Bajo hacia el Medio Atrato.":"Expansion of agro-industrial crops from Bajo Atrato towards Medio Atrato",
    "Ley 70 de 1993 que declara titulación de tierras colectivas para las comunidades negras mediantes consejos comunitarios":"Law 70 enables collective land titles for Black communities through community councils",
    "Incursión paramilitar del Bajo al Medio Atrato mediante las operaciones militares Génesis y Cacarica realizadas con el Ejército.":"Paramilitary assaults from Bajo to Medio Atrato through the military operations Genesis and Cacarica carried out with the Army",
    "Desplazamiento masivo de familias hacia Quibdó y otros centros urbanos del país.":"Mass displacement of families to Quibdó and other urban centres in the country",
    "Toma del Coliseo de Quibdó  por parte de familias desplazadas que no estaban siendo atendidas, ni recibían ayuda humanitaria.":"Seizure of the Quibdó Coliseum by displaced families who were not receiving attention or humanitarian aid",
    "Desmovilización de los grupos paramilitares mediante la Ley de Justicia y Paz.":" Demobilisation of paramilitary groups through the Justice and Peace Law",
    "”Atratiando“: movilización de organizaciones y comunidades por el río para resistir a los bloqueos de grupos armados.":"”Atratiando“: mobilisation of organisations and communities along the river to resist blockades by armed groups.",
    "Aumento de presencia de grupos paramilitares como las Autodefensas Gaitanistas de Colombia y bandas criminales.":"Increased presence of paramilitary groups such as the Gaitanistas Self-Defence Forces of Colombia and criminal gangs",
    "~ Firma Acuerdos de Paz entre las Farc-EP y el gobierno. <br> ~ Sentencia T 622 de la Corte Constitucional que declaró al río Atrato como sujeto de derechos":"~ Peace Accords signed between FARC-EP and the government. <br> ~ Sentence T 622 of the Constitutional Court declares the Atrato River as a subject of rights",
    "“Acuerdo Humanitario Ya para el Chocó” de organizaciones sociales que reclaman el cese de la guerra y territorios en paz.":"“Humanitarian Agreement for Chocó Now” by social organisations demanding an end to the war and territories in peace.",
    "Amenaza a líderes y lideresas sociales.":"Social leaders receive threats",
    "Recrudecimiento del conflicto, aumenta presencia y enfrentamientos entre las Autodefensas Gaitanistas de Colombia y el Ejército de Liberación Nacional.":"Worsening of the conflict, increased presence and confrontations between the Gaitanista Self-Defence Forces of Colombia and the National Liberation Army",
    "Realización de las primeras muñecas como trabajo psicosocial y como regalo para los hijos e hijas.":"Creation of the first dolls, both as psychosocial work and as a gift for their sons and daughters.",
    "Talleres bordado y crochet en El Coliseo. Nace el grupo Artesanías Choibá.":" Embroidery and crochet workshops in the Coliseum. The Choibá Crafts collective is set up",
    "Comienzan a ser maestras en los barrios de Quibdó frente a mujeres y jóvenes víctimas del conflicto armado.":"The members of the collective become teachers to the women and child victims of the armed conflict in Quibdó neighbourhoods",
    "Apoyo a la realización del Telón bordado “Nuestras víctimas, 2 de mayo de 2002” del grupo Guayacán Artesanías.":"The Guayacán Crafts group supports the making of the embroidered tapestry “Our Victims, 2nd May 2002”",
    "Primera Feria Alternativa Justa y Solidaria.":"First Alternative Fair for Fairness and Solidarity.",
    "Conforman su propio taller en el barrio La Subestación":"A dedicated workshop is set up in the neighbourhood of La Subestación",
    "Elaboración del telón “Choibá Atrateño”, construido en medio del “Atratiando”":"Making of the “Choibá Atrateño” tapestry during the “Atratiando” mobilisation",
    "Muerte de Rosa Mendoza y Lucía Jiménez, dos de las pioneras del grupo Artesanías Choibá.":"Death of Rosa Mendoza and Lucía Jiménez, two of the pioneers of the Choibá Crafts group",
    "El conflicto surge por la disputa entre actores sociales, económicos y políticos por el control de la capital chocoana y sus vías de conexión con el río Atrato y el río San Juan. La extracción de recursos en el departamento, convierten a Quibdó en uno de los centros urbanos geoestratégicos para la movilidad y el cambio de estos capitales.":"The conflict arises from the dispute between social, economic and political actors over control of the Chocó capital and its connection routes with the Atrato River and the San Juan River. Resource extraction in the department makes Quibdó one of the geostrategic urban centres for the movement and exchange of these goods.",
    "<span class=\"terminal title\"> Ejército de Liberación Nacional (ELN) y Ejército Popular de Liberación (EPL): </span> <br> Expansión hacia el Atrato en la década de los ochenta. El ELN aún tiene presencia.":"<span class=\"terminal title\"> The National Liberation Army (ELN) and the Popular Liberation Army (EPL): </span> <br> Expansion into the Atrato in the 1980s. The ELN still has a presence.",
    "<span class=\"terminal title\"> FARC-EP Frentes 9 y 47: </span> <br> Incursión en la región en la década de los setenta hasta 2016.":"<span class=\"terminal title\"> FARC-EP Fronts 9 y 47: </span> <br> Incursion in the region in the 1970s until 2016.",
    "Bloqueos, extorsiones, masacres, minas antipersonas, reclutamiento y enfrentamientos con otros grupos armados":"Blockades, extortion, massacres, anti-personnel mines, recruitment and clashes with other armed groups",
    "<span class=\"terminal title\">Autodefensas Unidas de Colombia </span> <br> Bloque Élmer Cárdenas provenientes del Bajo Atrato y presentes en el Medio Atrato desde 1997.":"<span class=\"terminal title\">United Self-Defence Forces of Colombia (AUC) </span> <br> Élmer Cárdenas Division, present in Medio Atrato from 1997 to 2006.",
    "<span class=\"terminal title\">Autodefensas Gaitanistas de Colombia </span> <br> y grupos paramilitares posdesmovilización que han aumentado progresivamente su presencia desde el 2005.":"<span class=\"terminal title\">Gaitanistas Self-Defence Forces of Colombia (AGC) </span> <br> and post-demobilisation paramilitary groups that have progressively increased their presence since 2005",
    "~ Operaciones militares en conjunto con el Ejército <br> ~ Desplazamientos forzados <br> ~ Despojo y apropiación de tierras.  <br> ~ Reclutamiento, asesinatos, masacres, desaparición. <br> ~ Enfrentamientos con otros grupos armados.":"~ Military operations in association with the Army <br> ~ Forced displacements <br> ~ Dispossession and appropriation of land.  <br> ~ Recruitment, assassinations, massacres, disappearances <br> ~ Confrontations with other armed groups.",
    "~ Ejército y policía.":"~ Army and police",
    "~ Articulación de sectores del ejército con paramilitares. <br> ~ Indiferencia e incumplimiento del deber de protección a la ciudadanía. <br> ~ Presencia desarticulada e intermitente":"~ Coordination between sectors of the armed forces and paramilitaries.    <br> ~ Indifference and non-compliance with the duty to protect citizens. <br> ~ Dislocated and intermittent presence of the State.",
    "~ Bandas Criminales":"Criminal gangs",
    "~ Control de barrios, extorsión, asesinatos, robos y violencia sexual <br> ~ Desplazamientos forzados y reclutamiento. <br> ~ Control de entrada y salida de tráfico de drogas y recursos de la minería, especialmente la de oro.":"Neighbourhood control, extortion, murder, robbery and sexual violence <br> ~ Forced displacement and recruitment <br> ~ Control of the entry and exit of drug trafficking and mining resources, especially gold",
    "Telón Choibá Atrateño (2005)":"Choibá Atrateño tapestry (2005)",
    "Técnica textil:  Costura y bordado.":"Textile technique: Sewing and embroidery.",
    "Esta pieza es uno de los primeros proyectos colectivos realizados por el costurero, en el telón está bordado a mano el poema sobre el árbol de Choibá,  escrito por el sacerdote Gonzalo de la Torre, como regalo a las mujeres y hombres integrantes de este grupo, quienes como el árbol de Choibá que crece en las selvas atrateñas, se han mantenido fuertes a pesar del despojo y la violencia.":"This piece is one of the first collective projects made by the sewing collective. Hand embroidered on the tapestry is a poem about the Choibá tree, written by the priest Gonzalo de la Torre, as a gift to the female and male members of this group who, like the tree of Choibá that grows in the Atrateño jungle, have remained strong despite the dispossessions and violence.",
    "Bueno, el mensaje que quiero enviar es sobre la olla. Bueno, la creación de esa olla en conjunto, pensamos que, pensamos en ese sancocho de mondongo que es sobre la reconciliación, entonces porque pensamos en este sancocho de mondongo en esta olla, porque el mondongo es algo que al momento que tú lo ves es algo feo, horrible, duro, pero al momento que tú lo lavas y lo colocas en esa olla, que el fuego lo cocina, luego llegas a tomarte un delicioso sancocho que te sabe muy bien, quedas satisfecho, pues, y como dice el dicho, barriga llena, corazón contento, entonces quisimos plasmar ese sancocho de mondongo en esa olla.":"Alright, the message that I want to send is about the pot. Alright, so the creation of that pot as a whole, we think that, we think about that mondongo  (tripe) soup that’s about  reconciliation, so why do we think of this mondongo soup in this pot?, because mondongo is something that when you see it, it’s something ugly, horrible, hard, but once you wash it and place it in the pot for the fire to cook, then you get to eat a delicious soup that tastes really good and you end up satisfied, because, and as the saying goes, “full belly, happy heart”,  so we wanted to depict that mondongo soup in that pot. Reconciliation is not easy and mostly about patience, mondongo (tripe) is hard, hard, hard, hard, but with patience, we cook it and wait, so after the  wait, the patience, we will have a favorable result for our life",
    "<b>~ Mujer 1:</b> Ese botecito también es de acá del medio que sirve para transportarnos, entonces muy importante también que esté pues reflejando en la reconciliación. <br> <b>~ Mujer 2:</b> el pan de cada dia los pescao, a nosotros a cada ratico nos viven ...pal cañón con su bote a buscar su pescao <br> <b>~ Mujer 3:</b> es bocachico que pescao es ese <br> <b>~ Isabel:</b> parecen bocachicos <br> <b>~ Mujer 1:</b>  no, esos son los de la reconciliación unos nuevos peces (risas) no tienen nombre.":" <b>~ Woman 1:</b> That little boat is also from here, the means we use to transport ourselves, so it is also very important that it be, well, reflecting of the reconciliation.<br> <b>~ Woman 2:</b> Every day’s bread, the fish, they’re constantly coming to us… to the ravine with your boat to look for your fish<br> <b>~ Woman 3:</b> It’s “bocachico” what fish is that <br> <b>~ Isabel:</b> They seem like “bocachicos” <br> <b>~ Woman 1:</b>  no, those are the ones from the reconciliation, some new fish (laughter) they don’t have a name.",
    "<b>~ Mujer 1:</b> Que lo  que quisimos traer fue pues todo lo de la naturaleza, todo el medio lo que nos rodea, y también las etnias,ahí están las afro y están las indígenas que ahí están plasmado una frase de los indígenas que significa unión. <br> <b>~ Isabel:</b> carebaibarabua que significa unión, convite, trabajo comunitario.":"<b>~ Woman 1:</b> That what we wanted to bring was, well, everything to do with nature, all of that which surrounds us, as well as the ethnic groups, there are the afro and there are the indigenous people who are capturing an indigenous frase there that means union.<br> <b>~ Isabel:</b> Carebaibarabua which means union, banquet, community work.",
    "<b>~ Isabel:</b> Ese es un Guayacán? o que arbol es? <br> <b>~ Mujer 1:</b> sí quisimos dibujarlo <br> <b>~ Mujer 2:</b> Como la resistencia eso, la fortaleza de lo que hemos resistido y que también nos convida pues a la, a la reconciliación y la olla que está al lado ahí reflejaban lo que era el olor de la, de la reconciliación, quienes trabajaron el olor, pues quisieron Mostrar que era una olla que estaba con todos sus condimentos, cilantro y de todo y que olía rica y que quisieron representar, que así, así se siente ese olor de la reconciliación. <br> <b>~ Isabel:</b> cuando ya se alcanza <br> <b>~ Mujer 1 y 2:</b> Cuando ya se alcanza <br> <b>~ Isabel:</b> pero lo que decía ahora la negra que es algo que se alcanza a pasitos que es muy difícil <br> <b>~ Mujer 2:</b> poco a poco, la tortuga.":"<b>~ Isabel:</b> Is that a Guayacán? Or what tree is it?<br> <b>~ Woman 1:</b> Yes we wanted to draw it <br> <b>~ Woman 2:</b> Like the resistance, the strength of what we have resisted and which also invites us to, well, to, to  reconcile, and the pot that is next to it, there, reflected what the smell of the, of the reconciliation was, those who worked the smell, well, they wanted to show that it was a pot with all of its condiments, cilantro and everything, and that it smelled good and that they wanted to represent, that this, this is how the smell of  reconciliation smells. <br> <b>~ Isabel:</b> When it is reached <br> <b>~ Women 1 y 2:</b> When it is reached <br> <b>~ Isabel:</b> But what la negra was just saying is that it is something reached little by little, that it’s very difficult <br> <b>~ Women 2:</b> Little by little, the turtle",
    "<b>~ Mujer 1:</b> También tuvimos en cuenta utilizar un regalo que nos mandaron los de inglaterra, que fue luego que se dibujo el croquis del atrato, ¿si? <br> <b>~ Isabel</b> y cuéntenle a las otras mujeres ese regalo que es qué tipo de hilo es <br> <b>~ Mujer 1:</b> son unos hilos que utilizan y que los hacen de lana de oveja ( voz interrumpe: de lana de oveja) (Voces interrumpen: de mata de plátano), de mata de plátano.<br> <b>~ Mujer 2:</b> pero si había uno de lana de oveja <br> <b>~ Isabel:</b> Pero este, este es <br> <b>~ Mujer 2:</b> y este es de la mata de plátano <br> <b>~ Mujer 1:</b> la concha <br> <b>~ Mujer 2:</b> que acá le dicen cómo es que es <br> <b>~ Mujer 1:</b> la cepa":"<b>~ Woman 1:</b> We also considered using a gift sent to us by those from England, which was after the sketch of the Atrato was drawn, yes? <br> <b>~ Isabel</b> And tell the other women what that gift is, what type of thread it is <br> <b>~ Woman:</b> sThey are threads that they use and that are made from sheep’s wool (voice interrupts: from sheep’s wool) (Voices interrupt: from plantain tree) from plantain tree. <br> <b>~ Woman 2:</b> But there was one made of sheep’s wool <br> <b>~ Isabel:</b> But this one, this is it <br> <b>~ Woman 2:</b> And this one’s from the plantain tree <br> <b>~ Woman 1:</b> The shell <br> <b>~ Woman 2:</b> Which here they call, how is it called <br> <b>~ Woman 1:</b> The cepa (plantain)",
    "<b>~ Mujer 1:</b> pues la pareja es acá las personas, de acá de la comunidad, estuvo bien dibujarlas para que haga parte del… <br> <b>~ Isabel:</b> pero había alguna idea de reconciliación ahí? <br> <b>~ Mujer 1:</b> si claro <br> <b>~ Mujer 2:</b> la unidad <br> <b>~ Mujer 1:</b> aja, están reconciliados allí, visibiliza pues el mensaje que en medio de la familia pues hay diferencia pero a su vez se trata de subsanar esas diferencias para poder pues seguir adelante":"<b>~ Well the couple are the people here, the people of the community, it was good to draw them as a part of the… <br> <b>~ Isabel:</b> But was there any idea of reconciliation there? <br> <b>~ Woman 1:</b> Yes of courseo <br> <b>~ Woman 2:</b> Unity <br> <b>~ Woman 1:</b> Exactly, they are reconciled there, it makes the message visible, that amongst family, well, there are differences, but at the same time it’s about overcoming those differences in order to move forward",
    "<b>~ Natalia:</b> Recuerdas porque el sauco? <br> <b>~ Mujer 1:</b> porque es una de las plantas medicinales en el momento de de… pues que es una de las plantas medicinales que utilizamos acá. <br> <b>~ Natalia:</b> ¿Y se acuerdan ese dia que fue lo que dijeron de esa planta? <br> <b>~ Mujer 2:</b> porque es amargo, es amargo en el sabor <br> <b>~ Natalia:</b> Es amargo pero… <br> <b>~ Mujer 2:</b> Entonces… Por eso se, se… <br> <b>~ Mujer 3:</b> pero a la vez era medicinal <br> <b>~ Mujer 2:</b> pero que a la vez era medicinal, entonces por eso entró en el sabor amargo":"<b>~ Natalia:</b> Do you remember why elderberry? <br> <b>~ Woman 1:</b> Because it is one of the medicinal plants at the time of, of… well it’s one of the medicinal plants that we use here. <br> <b>~ Natalia:</b> And do you remember that day, what you said about that plant? <br> <b>~ Woman 2:</b> Because it’s bitter, it’s bitter in the flavor <br> <b>~ Natalia:</b> It is bitter but…<br> <b>~ Woman 2:</b> So… that’s why it, it… <br> <b>~ Woman 3:</b> But at the same time, it was medicinal <br> <b>~ Woman 2:</b> But at the same time, it was medicinal, so that’s why it went into the bitter flavor",
    "<b>~ Mujer 1:</b> aqui esta la tortuga eh pues… ella es como lenta y que guarda… y que así mismo es la reconciliación que lentamente pero va llegando, llega.":"<b>~ Woman 1:</b> Here is the turtle uh, well… she is a little slow and she keeps… and that is what reconciliation is like, slowly but it is arriving, it arrives.",
    "Caminos entre murmullos":"A journey through whispers",
    "Telón de la Reconciliación 2":"Second reconciliation Hand-embroidered cloth",
    "Como una forma de continuar imaginando la reconciliación y representarla textilmente, las mujeres de Artesanías Guayacán elaboraron un segundo Telón de la Reconciliación. En éste el protagonista es el río Atrato, que fue bordado en la parte inferior de una tela amarilla con hilos azules de diferentes tonalidades. Para las mujeres, retratar el río y la vida comunitaria que es posible a partir de él es una manera de representar la reconciliación porque, como dice una de ellas, “reconciliarnos es también recordar y mostrar la cultura”. Sobre el río aparece bordada una champa -canoa- con un par de remos que simboliza la persistencia que se debe tener para lograr los procesos de reconciliación en el país: como en el río hay que tener fuerza y paciencia para no dejar de remar con la reconciliación, “hay que remar a paso lento, pero seguro”. En la parte superior del río aparecen bordadas personas y escenas de la cotidianidad de Bojayá que proponen un acercamiento al presente del pueblo. Así, se retratan la iglesia en la que la comunidad se congrega, los cultivos de plátano y arroz, las danzas y los instrumentos musicales que los grupos indígenas y negros utilizan para celebrar las fiestas y el mausoleo donde actualmente reposan los muertos de la masacre del 2 de mayo de 2002. El proceso de elaboración del telón fue colectivo, los dibujos fueron hechos por un compañero indígena y los bordados los realizaron todas las integrantes pasando de mano en mano y de casa en casa.":"As a way to keep envisioning reconciliation and its textile expressions, the women from “Artesanias Guayacan” created a second version of the tapis of reconciliation. Here, the Atrato river takes the main focal point, embroidered in different shades of blue at the bottom of the piece of  yellow fabric. These women have chosen to depict the river and the community life that happens around it because as they have said: “ to reconcile means also to remember and show our culture”. On the river there is an embroidered  canoe and a pair of oars to illustrate the endurance needed to reach reconciliation in the country: like the river, where you have to use your strength and patience to row; when it comes to reconciliation “you have to take one solid step at a time “. At the headwaters there are embroidered people and their everyday life in Bojaya, suggesting a glimpse of their reality; the church where they gather, plantain and rice plantations , the musical instruments used by the indigenous and (black/Afro-descendant) collectives during their  celebrations, and the mausoleum where the tombs of the victims of the massacre of the 2nd of May 2002 are housed. The tapestry was collectively made; the drawings were made by an indigenous member of the collective, and the embroidery work was made by the women, passed from hand to hand and from house to house",
    "Estos parches fueron bordados por diferentes personas como respuesta al segundo telón sobre la reconciliación de las mujeres del colectivo Artesanías Guayacán y guardan mensajes sonoros. Haz clic para escucharlos":"These patches were embroidered by different people as a response to the second tapestry of reconciliation of the women of the Guayacan Crafts collective and they contain sound messages. Click to listen to them",
    "Conexiones extendidas":"Extended Connections",
    "En el espacio familiar de la casa de Aída Henao, al calor del fogón de leña y el olor a chocolate, las Tejedoras por la Memoria de Sonsón se reúnen para pensar, sentir y conversar sobre la reconciliación y sus formas. En grupos se comparten ideas y se hacen composiciones dibujadas para representar los caminos, retos y las experiencias de reconciliación más allá del mandato religioso. Los elementos que se repiten, como la puerta, el corazón, el sol y el río, se convierten en símbolos que toman color, textura y sentido en una tela blanca que viaja de casa en casa para que cada tejedora participe en su elaboración con un bordado. El resultado es una obra textil que nos da pistas de cómo las Tejedoras se disponen a abrir nuevas puertas para transitar hacia la reconciliación.":"In the familiar house of Aída Henao, surrounded by the heat of the wood fired oven and the smell of chocolate, the Tejedoras por la Memoria de Sonsón gather to think, feel and talk about reconciliation. They group and share pictorial ideas as a representation of the paths, challenges and experiences of reconciliation that go beyond religion. The elements that keep on coming up through the process , such as the door, the heart, the sun and the river, become symbols that take on color, texture and meaning on a white fabric that travels from house to house, so that each weaver contributes with an embroidery. The result is a textile piece that clues us on how the weavers are preparing to open new doors towards reconciliation.",
    "La puerta de la reconciliación":"The door to reconciliation",
    "Estos parches fueron bordados por diferentes personas como respuesta a La puerta de la reconciliación de las mujeres del colectivo Tejedoras por la memoria y la vida de Sonsón y guardan mensajes sonoros. Haz clic para escucharlos":"These patches were embroidered by different people as a response to the door to reconciliation of the women of Tejedoras por la Memoria de Sonsón collective and they contain sound messages. Click to listen to them",
    "Artesanías Choibá   |   Quibdó, Chocó_":"Choiba Crafts  |   Quibdó, Chocó_",
    "Historias del taller":"Studio Tales",
    "Nos preguntó Doña Ursula ¿qué nombre le íbamos a poner al grupo? y como nosotras habíamos sufrido de desplazamiento, humillación, maltrato, hambre, de todo… dijimos vamos a buscar un palo que sea resistente y ahí fue cuando dijimos el Choibá, que es una madera fuerte y como nosotras hemos resistido todas esas cuestiones entonces por eso el grupo de nosotras se llama Choibá.":"Ursula asked: What are we calling our group? and because we all had suffered with hunger, humiliation, abuse, and displacement.. We thought we should pick a very strong tree, and that’s how we chose the Choiba tree, a very strong timber that represents the strength we all have to endure these issues.",
    "Es una forma de terapia lo que es tejer y lo que es bordar, eso le ayuda mucho a uno a despejar la mente, pues uno se concentra en lo que está haciendo y se olvida de las cosas pasadas.":"Embroidering and/or weaving is like therapy, it helps to clear out your mind. Through concentrating in what you are doing you tend to forget what has happened.",
    "Tengo como sacar adelante a mis dos hijos y a mi familia. Entonces ellos decidieron crear este grupo  para que nos fuéramos fortaleciendo y tuviéramos nuestra propia empresa para así sacar el sustento y así poder enseñarle a muchas más jóvenes.":"This is my way to provide for my family and my children. They decided to form this group to grow stronger  and to start our own enterprise to earn our income and to teach many more young women",
    "He podido continuar mi estudio, entonces debido a esto y que yo hoy en día he aprendido a tejer y a bordar, estoy viendo que no valoraba  de lo que me enseñaban. Ahora estoy viendo algo muy bonito, una oportunidad… por eso he ayudado mucho a mi familia, a mis hijos y ya voy en cuarto de la escuela, de primaria.":"I have been able to keep my studio and because of that and the fact that I now know how to weave and embroider I have come to realise that I did not value what I was being taught. I am experiencing a very special moment now, a new opportunity… that’s why I have helped my family, my children; and I am at the fourth stage of my primary school studies",
    "Me encanta. Para mi ha sido el croché un templo de terapia para olvidar toda la violencia que hemos vivido en este departamento. De verdad que en esto he encontrado no solo un sustento para mi familia, sino que  mi esto me gusta, lo hago con mucha pasión. ¡El croché es mi vida!":"I love it. Crochet has become a temple of therapy to get away from the violence that we have been living in our county. This has truly become not only a way to provide for my family, but I realy enjoy it, I do it with passion! Crocheting is my life!",
    "La Falda de Artesanías Choibá":"The Skirt by Artesanías Choibá",
    "Estos parches fueron bordados por diferentes personas como respuesta a La Falda de Artesanías Choibá y guardan mensajes sonoros. Haz clic para escucharlos":"These patches were embroidered by different people as a response to The Skirt by Artesanías Choibá and they contain sound messages. Click to listen to them",
    "<span class=\"text-rosa-claro\"> Nelly_ </span> <br> <br> Mi nombre es Nelly Robledo y hago parte de Artesanías Choibá. Para mi la reconciliación es como perdonar y también ser perdonado. Yo me acuerdo mucho cuando yo estaba en el hospital, paré un mes en el hospital y ahí no tenía nada que hacer, me coloqué a leer un libro, me lo leí completico y dije “No, voy a hacer otra cosa”. Me coloqué a tejer y fue tanto que tejí que hice una blusa para mi. Y… para mi la reconciliación es eso. Es perdonar o hacer cosas que nunca uno antes creía haberlas como hecho.":"<span class=\"text-rosa-claro\"> Nelly_ </span> <br> <br> My name is Nelly Robledo and I am a member of Artesanias Choiba. To me, reconciliation means to forgive and to be forgiven.  I can remember the time I was in hospital with nothing to do, I started reading a book, read it to the last page and thought: “No, I am doing something else.” So I started knitting, and did so much that I ended up knitting a blouse for myself. And to me, that is reconciliation; to forgive or to do things you never thought you would do",
    "<span class=\"text-rosa-claro\"> Edelmira_ </span> <br> <br> La aguja es una herramienta, como te estaba diciendo, que a la vez puede ser mala y la vez no, porque a la vez uno puede tejer la ropa de su familia, la ropa de los niños y niñas… La  aguja a como hace daño, a como no hace daño. Entonces uno va para alguna parte, algo bien elegante  que lo inviten y si uno no tiene plata para comprar la tela y mandarla a hacer, uno teniendo la aguja y el hilo se hace su prenda bien elegante y todo mundo dice “ay pero mira cómo está de bonita”, “ ay mira toda la ropa tejida” entonces para mi, para que ya escojan de ahí, la aguja sirve para muchas":"<span class=\"text-rosa-claro\"> Edelmira_ </span> <br> <br> The needle is a tool; as I was saying, that can be either bad, or not. You could make clothes for your family with it, boys and girls.. How it can hurt, or not. Imagine you are going to really grand place, where you have been invited, and you have no money to buy fabric and have a dress made; you can then pick up your needle and thread and make a very fine piece of clothing that causes everyone to comment on it saying: “look how beautiful you look”, “check how her complete outfit has been knitted”. So to me, needles are very useful, not only to do harm.",
    "<b>~ Mujer 1:</b> Aquí ven ustedes un canalete, que son para uno navegar, ¿sí? y fogando aquí para llegar de un sitio a otro, se necesita el canalete.":"<b>~ Woman 1:</b> Do you see paddles for sailing? right? We need it to go from one place to another..",
    "<b>~ Mujer 1:</b> Usamos nuestras champas para transportarnos, en pangas, en botes, ¿sí? porque ese es el medio de comunicación que tenemos a lo largo y ancho de este río. <br> <b>~ Mujer 2:</b> Aquí también la champa es un símbolo. ¿Por qué? Porque si no remamos, nunca hubiéramos llegado a esta parte, nunca hubiéramos llegado a esta parte ni a esta. Entonces hay que remar, a paso lento, pero seguro, que vamos a conseguir el perdón  y la reconciliación.":"<b>~ Woman 1:</b> We use our champas as our transport method, pangas, boats, right?. because that’s the way we communicate along the river. <br> <b>~ Woman 2:</b> Here, the champa (canoe) is also a symbol. Why? Because if we do not row, we would have never got to this area, nor this one, not that one. So we have to row, slowly but surely, so we reach forgiveness and reconciliation.",
    "<b>~ Mujer 1:</b> También todavía nos congregamos a la Iglesia, que es lo importante. Pues es como no dejar desfallecer y no dejar de estar, porque sabemos que Dios, ese es nuestro ser supremo.":"<b>~ Woman 1:</b> We still gather in church, which is important .It is like not giving up, cause we know God is our supreme guide. ",
    "<b>~ Mujer 1:</b> Y aquí tenemos los instrumentos, que son los que se utilizan.":"<b>~ Woman 1:</b> Here we have the instruments we use.",
    "<b>~ Mujer 1:</b> Luego pasamos aquí al Mausoleo. ¿Por qué? Porque después de tantas reuniones que se han hecho, de tantas asambleas que se han hecho, entonces los familiares han podido llegar a las asambleas, poder participar, poder decir qué sienten, cómo lo quieren, que es lo más importante, ¿no? No llegar a imponer como Comité ‘¡esto es lo que vamos a hacer!’, sino ‘¿cómo quieren ustedes que sea la Conmemoración del 2 de Mayo?’. Por ejemplo: ‘entonces, hombre yo no quiero que ahora sigan con Chirimía, mucho menos alegres, ¿no? porque de todas maneras sabemos que esa es una fecha que nos marcó a todos’. Entonces cambiar esa forma de conmemorar, en cuanto a la bulla, al alboroto, y saber que vamos a conmemorar centrados en que ese día nos marcó y nos seguirá marcando hasta el día en que nos muramos. <br> <b>~ Mujer 2:</b> Luego de eso, poder haber tenido la oportunidad de tener a sus seres queridos, de verlos, lo que tuvieron fue como tener el valor de verlos. Desde que eso se dio, yo he dicho que eso es como sentir que nuestros seres queridos estaban allí: poder llorarlos, poder desahogarnos … porque no es lo mismo lo que pasó en la masacre, que quedaron nuestros seres queridos aquí tirados, llevando sol, llevando agua, con moscos, con gusanos, con lo que fuera, y ahora poder decir decir ‘¡esta era mi tía!’ y saber que está, ‘esta era mi sobrino’ y saber que está, ahí porque tuvimos la oportunidad de verlos, tuvimos la oportunidad de cantarles al sacarlos, pudimos cantarles al ver que estaban haciendo la exhumación, poder cogerlos en nuestros brazos y llevarlos al sitio de disposición para llevarlos a Medellín, y ahora poder ver que hay un Mausoleo, y que allí van a quedar nuestros restos: los de nuestros amigos, los de nuestros vecinos, los de nuestros sobrinos, los de nuestros parientes, y que vamos a poder llegar allí el domingo a visitarlos después de la misa, poder hablar con ellos -porque eso lo hacemos ancestralmente y lo vamos a seguir haciendo-, entonces es muy bonito. ":"<b>~ Woman 1:</b> Then we get here, to the mausoleum. Why? Because after so many meetings, assemblies, so the families can make it to the gatherings, take part, say how they feel, what they want which is the most important thing. Isn't it? Not imposing anything as a committee: This is what we’re gonna do!, but instead: How do we want the 2nd of May celebrations to be?. For example: So, man, I do not want a “chirimia” played next, something less uplifting. Isn’t it? Cause we all know this date scarred us all. So changing the way we commemorate, less noise, and knowing we have all been touched by this date, and will always commemorate, until we die. <br> <b>~ Woman 2:</b> Then, after having had the opportunity of having your relatives, seeing them, what they had is like seeing them. Since we have had this, I’ve said it is like feeling our beloved ones, to mourn them.. because it isn’t the same as what the massacre was, where our loved ones were left on the floor, under the sun, rain, covered in flies… we can now say: “This one here was my auntie!” And to know that she’s there. “This is my nephew” and to know that he’s there, cause we had the opportunity to see them, to sing to them as they were being exhumed, to hold them in our arms to be taken to Medellin, and to see the mausoleum now, and that we’ll rest there too, our friends, neighbours, our nephews, our relatives, and that we will be able to come every Sunday after church, talk to them -Cause it is our tradition-, so it is beautiful. ",
    "<b>~ Mujer 1:</b> Pueden tener estudio o tienen estudio, pues con dificultades, pero ahí están estudiando.":"<b>~ Woman 1:</b> They might go to school, with hardship, but they attend.",
    "<b>~ Mujer 1:</b> Aquí nuestra gente es muy alegre culturalmente. El baile de la Chirimía, estas son unas danzas. Esta es la danza indígena, estas son personas que resisten también, como los negros, y que pueden contar a través del baile que ellos hacen, de danzar -porque la danza de los hermanos indígenas no se parece a la de nosotros los negros, porque ellos con su pasito ahí del tamborcito...- cómo viven, cómo han vivido y cómo piensan seguir en sus territorios. ":"<b>~ Woman 1:</b> Our people are culturally happy. Chirimia is one type of rhythm.  It is the indigenous dance, they are strong people too, like afro descendants, they can tell stories through their dance- cause the indigenous dances is not like ours, they have their steps and drums...how do they live, how they have lived, and how they think they will keep their territories.",
    "<b>~ Mujer 1:</b> ‘Reconciliación’ también quiere decir que tenemos nuestro sustento, porque han llegado proyectos productivos de siembra de plátano donde las mujeres hemos podido integrarnos a ese proyecto de sembrar nuestro plátano, y tener que cortar, criar a la gallina, recoger los huevos, criar el pollo y poderlo vender, para nuestro sustento, ¿no? Entonces también hace parte eso de la reconciliación, porque si tenemos hambre estamos pensando siempre en lo malo.":"<b>~ Woman:</b> “Reconciliation”, also means we have our livelihood, cause there are some projects on growing plantain where us, women have been able to take part and grow our plantain, farm chickens, collect the eggs; either sell or eat the chickens, right? so, that’s part of the reconciliation, because in hunger, we think the wrong things.",
    "<b>~ Mujer 1:</b> Es de suma importancia, es vida para nuestro pueblo. Y este río llamado el Atrato, ustedes lo ven tranquilo, pero si uno se sumerge no es que sea tan tranquilo. Y va con unos sonidos, entonces esos sonidos nos impactan mucho, ¿sí? y que siempre las comunidades hemos vivido a orillas del río Atrato. El Atrato tiene unos afluentes, ¿no? como es el Río Bojayá. En el municipio de Bojayá hay varios ríos, que son el Bojayá, el Naipipí, y el río Pegadó y el río Buchadó, todos estos pertenecen pues al municipio de Bojayá.":"<b>~ Woman 1:</b> It is so important, it brings life to our people. The Atrato river seems calm, but it isn’t. It goes with its sounds, they are shocking, right? All the communities have all lived by the shore. And the river has some streams, like the Bojaya river. In Bojaya there are many rivers, Bojaya, Napipi, Pegado and Buchado rivers.",
    "<b>~ Mujer 1:</b> Bueno, el significado del telón es que vamos avanzando hacia la reconciliación, ¿sí? porque pues es una tarea, pues, larga y hay que llevar unos pasos e ir reflexionando, ¿sí?":"<b>~ Woman 1:</b> Well, it means that we keep on moving towards reconciliation, right? cause it is a chore, long one, and each step should be reflected upon. Right?",
    "<span class=\"text-morado\"> Luz_ </span> <br> <br> Mi nombre es Luz Romana Apuesta, desplazada del corregimiento de La Grande, que pertenece al Carmen del Darién. Hace veinte años estoy aquí en Quibdó como desplazada, y mi mensaje es que tratemos de reconciliarnos de corazón, no de boca, ni de labios, ni de oídos, sino de corazón, tomados de la mano, con firmeza, para darle paz a nuestro corazón y al compañero que esté junto con nosotros. <br> <br> ¡Amémonos de corazón, no de labios ni de oídos! <br> ¡para cuando Cristo venga <br> para cuando Cristo venga <br> nos encuentre reunidos! <br> <br> ¡para cuando Cristo venga <br> para cuando Cristo venga <br> nos encuentre reunidos!":"<span class=\"text-morado\"> Luz_ </span> <br> <br> My name is Luz Romana Apuesta, displaced from La Grande, part of Carmen del Darien. I have been in Quibdo for 20 years now , displaced. My message is to try and reconcile by heart, no by words, nor mouth, or ears, but by heart, holding hands tight, to bring peace to our hearts and whoever is next to us. <br> <br> Love each other by heart, not by mouth and ears <br> For when Christ comes, <br> For when Christ comes, <br> he finds us united! <br> <br> For when Christ comes, <br> For when Christ comes, <br> he finds us united!",
    "<span class=\"text-morado\"> Alba_ </span> <br> <br> Buenos días, soy Alba, estoy en el proyecto de ‘Remendar lo nuevo’, y quiero decirles que he recibido los mensajes y me han parecido muy bonitos. Quiero dar mi mensaje: he sufrido por la violación de mi hija, la salida de la finca con mis hijos, pero en ‘Remendar lo nuevo’ me han dado mucha fortaleza y he aprendido a convivir con los demás, y quiero que los demás también superen muchas penas que todos tenemos que aprender a superar, y con el corazón y la ayuda de todos lo hemos superado mucho.":"<span class=\"text-morado\"> Alba_ </span> <br> <br> Good morning, I’m Alba, I am part of “Remendar lo nuevo”, and I want to tell you that I have received your messages and that they are beautiful. I want to share my message: I have suffered because my daughter was raped, I had to leave the farm with my children, but with “Remendar lo nuevo” I have learnt to be strong and to live in community, and I want other people to learn to get over the sad issues we all have, and with love and everyone’s help, we have done just that",
    "<span class=\"text-morado\"> Anna_ </span> <br> <br> Hola, soy Anna, creo importante mantener el valor de la familia que, aunque pase lo que pase, debemos mantenernos unidos para poder seguir adelante y tener siempre en cuenta el valor de la importancia que es la familia. Porque una familia unida, ¿qué les enseñaría? una familia unida eso es maravilloso, nos valora tal como somos, pero en una familia desunida no somos ejemplo a otra familia, entonces por eso mi mensaje es que nos mantengamos unidos, pasemos lo que pasemos, aunque haya luchas y dificultades, siempre hay que mantenernos unidos, retomando fuerzas para poder ser ejemplo y ayudar a muchas familias que puedan estar necesitando de esos valores que se pierden en la familia.":"<span class=\"text-morado\"> Anna_ </span> <br> <br> Hi, I am Anna, I believe it is important to keep family values, because regardless of what happens we need to stay together to move forward and to remember how important family is. An united family, what would you teach them? an united family is wonderful, they value us as we are, but in a broken family we are not good example for other families, that is why my message is to stay united, no matter what, despite fights and difficulties, we have to stay together, regaining strength to be an example and help many other families that might be needing those values that sometimes get lost.",
    "<span class=\"text-morado\"> Olga_ </span> <br> <br> Buenas, ¿cómo les va? quiero saludarlos con mucho amor, yo soy Olga Soto, nací en Argelia, Antioquia, en una familia de siete personas: mi papá, mi mamá, mis cuatro hermanas y yo que somos cinco, y un hermanito, que es un  solo hombre y se llama Libardo, el único hombre. Me identifico mucho con el agua, porque soy campesina, me encanta el bosque, la naturaleza, las aves, me identifico con todo esto. Extraño mucho el campo. Este mensaje es para todos los grupos, con mucho amor, los llevo en mi corazón.":"<span class=\"text-morado\"> Olga_ </span> <br> <br> Hello, how are you all? I want to say hello with love, I am Olga Soto, I was born in Argelia Antioquia, within a family of 7: My dad, my mum, my four sisters and I, and a little brother, who is the only boy and his name is Libardo, the only male. I feel connected to water, cause I am from the mountains, I love the forest, nature, birds, I connect with all that. I miss the countryside. This message goes to all the groups, with love, you are in my heart."   
}