{
    "‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ›› ‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ›› ‹‹ • Te invitamos a usar audífonos para una mejor experiencia • ››  ‹‹ • los tiempos de la escucha • ›› ≈ Colección de experiencias asincrónicas ∆ ‹‹ • los tiempos de la escucha • ››": "‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ›› ‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ›› ‹‹ •  We invite you to wear headphones for a better experience • ››  ‹‹ • Time(s) to listen • ›› ≈ Collection of asynchronous experiences ∆ ‹‹ • Time(s) to listen • ››",
    "Los Tiempos de la Escucha es una exposición que nos invita a conectarnos con dos colectivos textiles conformados por mujeres que han sufrido la guerra en Colombia, sus sentires y testimonios en torno a la pregunta: <br> <mark> ¿Qué formas tiene la reconciliación? </mark>":"The Time(s) to Listen is an exhibition that invites us to connect with two textile collectives made up of women who have suffered the experiences of the war in Colombia, along with their feelings and testimonies regarding the question; <br> <mark>what shapes can reconciliation take?</mark>",
    "Se trata de una oportunidad para descubrir sonidos, texturas, colores y tonalidades que entrelazan lenguajes textiles y digitales para acercarnos a las maneras como las mujeres imaginan los caminos y acciones para hacer posible la paz en un país que continúa en guerra. Es una invitación a disponer el cuerpo para la escucha, a dimensionar los tiempos que ello demanda y a reflexionar sobre la potencia que tiene. <br> <br>Los Tiempos de la Escucha nació del encuentro entre un equipo de investigación transdisciplinar de Bogotá y Medellín y los grupos de mujeres de Sonsón, Quibdó, Bojayá y Mampuján que durante años han bordado, tejido o cosido sus memorias sobre los daños del conflicto armado e imaginado formas para remendar la vida. El hacer textil artesanal y las exploraciones digitales dieron vida a esta exhibición con la que se busca amplificar las historias de las mujeres y así invitar a dejarse afectar por lo que ellas comparten y enseñan.":"It is an opportunity to discover whispers , textures, colors and nuances that interweave textile and digital languages, to understand the ways in which the women imagine the paths and actions required to make peace possible in a country that is still at war. It is an invitation to prepare the body for listening, to measure the times that this demands and to reflect upon the power it has. <br> <br>The Time(s) to Listen was brought to life by the union between a transdisciplinary research team from Bogotá and Medellín, and the women's collectives of Sonsón, Quibdó, Bojayá and Mampuján, who have for years embroidered, woven or sewn their memories about the damage caused by the armed conflict and imagined ways to mend life. The hand-crafted textiles and digital explorations came together to bring life to this exhibition, which in turn seeks to amplify the women’s stories and thereby invite us to be touched by what they share and teach."
}